{"text": "Prometne informacije       10. 09. 2023   \t   01.32           2. program\n\nPodatki o prometu.\n\nCesta Poljana - Mežica bo zaradi gradnje začasnega mostu čez Mežo zaprta do ponedeljka, 11. 9. 9., do 17. ure. Obvoz: Poljana - MP Holmec - Pliberk - MP Reht - Mežica in obratno. Prireditve Nedelja, 10. 2023: - Zaradi nujnih del bo na primorski hitri cesti Škofije - Koper, od 5.30 do polnoči, zaprt izvoz Bertoki iz smeri Ljubljane . - Na štajerski avtocesti bo med 6. uro zaprt uvoz Dramlje proti Ljubljani . Več o delovnih zaporah v prometni napovedi . 2023: - cesta Ruše - Puščava bo zaprta od 5. Obvoz: Industrijska ulica - Tovarniška ulica - Selniška cesta - Kolodvorska ulica in obratno; - na cesti Zbure - Škocjan bodo med Zavratcem in Škocjanom, od 12. do 15.30, 20 minutne popolne zapore (vmesno 15 minut promet sproščen). Več o prireditvah. Ujma 2023 Popolne zapore: - Stahovica - Gornji Grad. - Podlom - Kranjski Rak - Luče. - Luče - Ljubno ob Savinji. - Dravograd - Trbonje. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Lidija Zobovnik, GNC Obvestilo  Prireditve   Ujma 2023", "gt": "Prometne informacije        10. 09. 2023         06.00                       1. in 2. program\n\nPodatki o prometu.\n\nZaradi del na dolenjski avtocesti promet med priključkoma Ivančna Gorica in Bič poteka po dveh zoženih pasovih v obe smeri.\n\nNa štajerski avtocesti proti Ljubljani je zaradi del zaprt uvoz Dramlje. \n\u0000"}
{"text": "Prometne informacije       18. 08. 2024   \t   01.04           2. program\n\nPodatki o prometu.\n\nZastoji Gorenjska: - Na gorenjski avtocesti med Lescam in predorom Karavanke proti Avstriji, 10 km. Izvoz Lipce je dovoljen samo za lokalni promet. - Na cestah Jesenice - Hrušica in Podkoren - Korensko sedlo. Delo na cesti Cesta Senarska - Lenart , pri Sveti Trojici bo zaprta do nedelje,18. avgusta, do 20. ure. Obvoz bo potekal po državnih cestah in po avtocesti med priključkoma Lenart – Sv. Trojica in obratno, tudi za vozila brez vinjete vendar samo med tema dvema priključkoma. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Janko Poženel, GNC Prireditve  Tovorni promet   Italija", "gt": "Prometne informacije      18.08.2024              05.00          1. in 2. program\n\nPodatki o prometu.\n\nNa štajerski avtocesti je zaradi prometne nesreče pred priključkom Fram proti Ljubljani zaprt vozni pas.\n\nNa pomurski avtocesti je na izvozu Cerkvenjak proti Mariboru zaradi pokvarjenega vozila oviran promet.\n\nNa gorenjski avtocesti je med Lescam in predorom Karavanke proti Avstriji približno 2 kilometre dolg zastoj. Izvoz Lipce je dovoljen samo za lokalni promet.\n\nTaradi prireditve bo v Ljubljani od 8-ih do 15-ih zaprta Štajerska cesta, med rondojem Tomačevo in rondojem s Kranjčevo cesto.\n\nCesta Senarska - Lenart pa bo zaradi del pri Sveti Trojici zaprta do 20-tih. Obvoz je po državnih cestah in po avtocesti med priključkoma Lenart - Sv. Trojica in obratno, tudi za vozila brez vinjete vendar samo med tema dvema priključkoma.\n\u0000"}
{"text": "Prometne informacije       04. 06. 2024   \t   07.53           2. program\n\nPodatki o prometu.\n\nOvire Predmet na vozišču ovira promet: - na pomurski avtocesti pred izvozom Turnišče proti Mariboru; - na štajerski avtocesti med krožiščem Pesnica in priključkom Šentilj proti Avstriji; - na štajerski avtocesti med počivališčem Lukovica in priključkom Blagovica proti Mariboru. Ovire Na vipavski hitri cesti je zaradi okvare tovornega vozila zaprt vozni pas med priključkom Vipava in razcepom Nanos proti Razdrtemu. Delo na cesti Danes ponoči, med 20. in 5. uro, bo promet skozi predor Karavanke potekal izmenično enosmerno s čakanjem pred predorom. Na glavni cesti Celje - Krško bodo pri Prapretnem med 7. in 20. uro v Gorenji Kanomlji občasne dvourne popolne zapore. Na hitri cesti Koper - Izola je zaprt uvoz Koper center proti Portorožu. Zastoji Zaradi jutranje prometne konice je povečan in upočasnjen promet na mestnih obvoznicah in cestah, ki vodijo proti mestnim središčem. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Vasja Podkrižnik, PIC Tovorna vozila     Prireditve Zastoji Zaradi jutranje prometne konice je povečan in upočasnjen promet na mestnih obvoznicah in cestah, ki vodijo proti mestnim središčem. Zastoji Zaradi jutranje prometne konice je povečan in upočasnjen promet na mestnih obvoznicah in cestah, ki vodijo proti mestnim središčem. Nastal je zastoj, zamuda 15 - 20 minut. Zastoji Zaradi jutranje prometne konice je povečan in upočasnjen promet na mestnih obvoznicah in cestah, ki vodijo proti mestnim središčem. Na primorski avtocesti je zaprt prehitevalni pas pred priključkom Brezovica proti Ljubljani. in 17. uro občasne 15-minutne popolne zapore zaradi odstranitve dreves do 8. junija.", "gt": "Prometne informacije        05.06.2024           05.30          1. program\n\n\nPodatki o prometu.\n\nZaradi nesreče je zaprt vozni pas na avtocesti med Lendavo in mejnim prehodom Pince proti Madžarski.\n\nNa ljubljanski južni obvoznici je zaradi okvare tovornega vozila  promet oviran na uvozu na počivališče Barje iz smeri Malenc.\n\nZaradi srne je oviran promet na hitri cesti pred počivališčem Šempas proti Vrtojbi.\n\nNa obalni hitri cesti je zaradi del zaprt uvoz Koper-center proti Portorožu.\n\nCesta Srednja Bistrica-Razkrižje je zaradi poplavljenega cestišča zaprta na mostu čez Muro.\n\u0000"}
{"text": "Prometne informacije       29. 07. 2023   \t   19.44           2. program\n\nPodatki o prometu.\n\nNa Štajerskem, mariborska vzhodna obvoznica, od Rogoze proti Malečniku, zamuda 20 minut. Gorenjska avtocesta, pred predorom Karavanke proti Avstriji pa je zastoj dolg 5 kilometrov. Delo na cesti V Ljubljani bo do nedelje do 20. ure zaprta Linhartova cesta pri križišču s Topniško ulico. Obvoz bo urejen. V centru je zaprt tudi pas za zavijanje desno iz smeri Tržaške na Aškrčevo cesto. Cesta Krnica - Radovna bo zaradi čiščenja po neurju zaprta predvidoma do konca avgusta. Gorenjska avtocesta pred delovno zaporo pri Jesenicah proti Ljubljani, zamuda 10 minut. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Barbara Janežič, PIC      Tovorna vozila DARS Urh Šelih, PIC      Tovorna vozila Pozor! Predor Karavanake je zaprt v obe smeri zaradi prometne nesreče. Nesreče Zaprta je cesta Kozminci - Žetale. Ovire Na dolenjski avtocesti je oviran promet med Ivančno gorico in Bičem proti Novemu mestu, pnevmatika na vozišču. Zastoji so tudi na cesti Bohinjska Bela - Bled. Gorenjska avtocesta, pred predorom Karavanke proti Avstriji pa je zastoj dolg 5 kilometrov. Zaprt vozni pas na hitri cesti med Ajdovščino in Selom proti Vrtojbi. DARS Tjaša Krmac, GNC      Tovorna vozila", "gt": "Prometne informacije      29. 07. 2023         20.00          2. program\n\nPodatki o prometu.\n\nZaradi nesreče je regionalna cesta Kozmínci-Žetale zaprta pri Dobríni.\n\nNa primorski avtocesti proti Ljubljani so zastoji na več odsekih med Razdrtim in Brezovico. Čas potovanja se na celotnem odseku podaljša za približno pol ure.\n\nZaradi del je gost promet z zastoji na vzhodni mariborski obvoznici med priključkom Maribor-center in razcepom Dragučova v obe smeri.\n\nPred predorom Karavanke je na slovenski strani 4 kilometre dolg zastoj proti Avstriji.\n\u0000"}
{"text": "Prometne informacije       03. 06. 2024   \t   03.21           2. program\n\nPodatki o prometu.\n\nZastoji Na gorenjski avtocesti je zastoj tovornih vozil pred predorom Karavanke v smeri Avstrije, 2 kilometra. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Igor Gregorc, GNC Tovorna vozila     Prireditve", "gt": "Prometne informacije                 02.06.2024       23.00        1. program\n\nPodatki o prometu.\n\nNa štajerski avtocesti je zaradi prometne nesreče zaprt vozni pas med priključkoma Žalec-Arja vas in Šempeter proti Ljubljani. \n\nNa primorski avtocesti je močno povečan promet z zastoji na posameznih odsekih od Unca proti Ljubljani. Čas vožnje se podaljša za od 15 do 20 minut ure. \n\nHitrost in način vožnje prilagodite rameram tudi tam, kjer močno dežuje. Ustavljanje vozil pod nadvozi in v predorih je nevarno in prepovedano.\n\n\n\u0000"}
{"text": "Prometne informacije       21. 07. 2023   \t   18.03           2. program\n\nPodatki o prometu.\n\nNa primorski avtocesti je zaradi okvare vozila zaprt počasni pas: - pred Črnim Kalom proti Ljubljani; - med Gabrkom in Senožečami proti Ljubljani. Ovire Okvara vozila, oviran promet: - na gorenjski avtocesti med Šmartnim in Brodom proti Ljubljani; - na štajerski avtocesti pred Šempetrom proti Ljubljani. Ovire Na primorski avtocesti je zaradi okvare vozila zaprt počasni pas: - pred Črnim Kalom proti Ljubljani; - med Gabrkom in Senožečami proti Ljubljani. Na primorski avtocesti je zaradi okvare vozila zaprt počasni pas: - pred Črnim Kalom proti Ljubljani; - med Gabrkom in Senožečami proti Ljubljani. Predor Šentvid zaradi varnosti občasno zapirajo. Na vzhodni mariborski obvoznici med priključkom Maribor center in predorom Malečnik proti Šentilju. Zamuda proti Šentilju do 15 minut, proti Slivnici do 10 minut. Na cestah Lucija - Strunjan, Izola - Strunjan, Padna - Šmarje - Koper, Lesce - Bled, Bohinjska Bela - Bled, Kalce - Logatce pred Logatcem, Logatec - Vrhnika pred Vrhniko, Vrhnika - Brezovica pred Brezovico. Na primorski avtocesti je zaradi okvare vozila zaprt počasni pas: - pred Črnim Kalom proti Ljubljani; - med Gabrkom in Senožečami proti Ljubljani. Vreme Ponekod po Sloveniji že nastajajo močnejše krajevne nevihte. Prilagodite hitrost in povečajte varnostno razdaljo. Ustavljanje v predorih in pod nadvozi je nevarno in prepovedano! Cesta bo predvidoma zaprta dlje časa, voznikom priporočamo Zastoji Na primorski avtocesti med Razdrtim in Ljubljano upočasnjen promet z zastoji na posameznih odsekih, zamuda več kot ena ura. julija. Cesta Litija - Zagorje pri Šklendrovcu to soboto, 22. 7. ne bo zaprta. Več o delovnih zaporah v prometni napovedi . Prireditve Cesta Kranj- Podtabor pri Naklem bo zaprta danes med 19. in 20. uro. Prireditve V nedeljo, 23. junija bodo v Kranju in okolici med 13. in 17. uro kratkotrajne popolne zapore. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . Cesta bo predvidoma zaprta dlje časa, voznikom priporočamo    Zaprte so ceste Luče - Kranjski Rak pri Podvolovljeku ter cesti v dolini Kot in Krmo. DARS Sonja Mihelčič, PIC Prireditve  Tovorna vozila   Posledice neurja Na hitri cesti Škofije - Koper med priključkoma Beretoki in Koper center proti Kopru. Ovire Na primorski avtocesti je zaradi okvare vozila zaprt počasni pas: - pred Črnim Kalom proti Ljubljani; - med Gabrkom in Senožečami proti Ljubljani; - med Senožečami in Nanosom proti Ljubljani. Ovire Na primorski avtocesti je zaradi okvare vozila zaprt počasni pas: - pred Črnim Kalom proti Ljubljani; - med Gabrkom in Senožečami proti Ljubljani. Pozor! Cesta Slovenj Gradec - Ravne na Koroškem je zaradi podrtega drevja zaprta pri Kotljah. Na cestah Lucija - Strunjan, Izola - Strunjan, Padna - Šmarje - Koper, Lesce - Bled, Bohinjska Bela - Bled, Kalce - Logatce pred Logatcem, Logatec - Vrhnika pred Vrhniko, Vrhnika - Brezovica pred Brezovico. Ovire Na gorenjski avtocesti je zaradi pnevmatike na vozišču oviran promet med priključkoma Brnik in Kranj vzhod proti Karavankam.", "gt": "Prometne informacije        21. 07. 2023         18.00          1. program\n  \nPodatki o prometu.\n\nGost promet z zastoji je na primorski avtocesti na posameznih odsekih od Postojne proti Ljubljani. Čas potovanja se na celotnem odseku podaljša za približno pol ure.\nV isti smeri je zaradi pokvarjenega vozila zaprt pas za počasna vozila med priključkom Senožeče in razcepom Nanos.\n\nZaradi del so krajši zastoji na vzhodni mariborski obvoznici med priključkom Maribor-vzhod in razcepom Dragučova v obe smeri. Opozarjamo na nevarnost naleta.\n\nZastoji so tudi na cestah Šmarje-Koper in Izola-Strunjan.\n\nZaradi posledic neurja je zaprta cesta Luče-Kranjski Rak pri Podvolovljeku ter cesti v dolino Kot in dolino Krma.\n\u0000"}
{"text": "Prometne informacije       02. 03. 2023   \t   07.44           2. program\n\nPodatki o prometu.\n\n- Na regionalnih cest ah Razdrto - Podnanos - Manče - Vipava in Vipava - Ajdovščina p repovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton, 1. Burja - Na vipavski hitri cesti med razcepom Nanos in Selom prepovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami, 2. - Na regionalnih cest ah Razdrto - Podnanos - Manče - Vipava in Vipava - Ajdovščina p repovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton, 1. Zimske razmere Prepoved za priklopnike in polpriklopnike: - Na cesti Col - Črni Vrh. - Na hrvaški strani mejnih prehodov Babno Polje in Petrina . Cesta čez prelaz Vršič je prevozna samo za osebna vozila z verigami. Delo na cesti Cesta Štore - Svetina - Laško je zaprta v Laški vasi pri Štorah predvidoma do 1. 7. 2023. Cesta Litija - Zagorje bo zaradi izgradnje galerije zaprta pri Šklendrovcu vsako soboto med 7:30 in 13:30 do septembra 2023. Več o delovnih zaporah v prometni napovedi. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Bernarda Kržičnik, PIC Prireditve  Burja   Tovorni promet Zimske razmere stopnja . Nesreče Na ljubljanski južni obvoznici je zaprt prehitevalni pas pri počivališču Barje proti razcepu Kozarje, nastaja zastoj. Nesreče Na ljubljanski južni obvoznici je zaprt prehitevalni pas pri počivališču Barje proti razcepu Kozarje, nastaja zastoj. Ovire Okvarjeno tovorno vozilo ovira promet na štajerski avtocesti pred predorom Podmilj proti Ljubljani. Nesreče Na ljubljanski južni obvoznici je zaprt prehitevalni pas pri počivališču Barje proti razcepu Kozarje, nastaja zastoj. Nesreče Na ljubljanski južni obvoznici je zaprt prehitevalni pas pri počivališču Barje proti razcepu Kozarje, nastaja zastoj. Nesreče Vipavska hitra cesta je zaprta med priključkoma Vipava in Ajdovščina proti Vrtojbi, Italiji.", "gt": "Prometne informacije        02. 03. 2023          08.00   1. program\n\nPodatki o prometu.\nNa južni ljubljanski obvoznici proti Primorski promet med priključkom Center in počivališčem Barje ni več oviran zaradi nesreče. Promet pa je tam oviran zaradi pokvarjenega tovornega vozila na pospeševalnem pasu. Pred počivališčem Barje je zastoj, ki sega do razcepa Malence. Čas potovanja se tam podaljša za približno 10 minut.\n\nZastoji so na štajerski avtocesti od Lukovice proti Ljubljani, kjer se čas potovanja podaljša za približno pol ure.\nNa dolenjski avtocesti od Višnje Gore proti Ljubljani pa se čas potovanja zaradi jutranje prometne konice podaljša za približno 15 minut. \n\u0000"}
{"text": "Prometne informacije       20. 07. 2023   \t   07.04           2. program\n\nPodatki o prometu.\n\nOvire Glavna cesta , Ormož - Središče ob Dravi, v Grabah, popolna zapora, zaradi gašenja objekta ob cesti. Delo na cesti Regionalna cesta Nova Cerkev - Socka - Vitanje, pri Vitanju, dela, popolna zapora. Zaprta je cesta Nova vas - Pišece, pri Brezovici predvidoma do 28. julija. Na štajerski avtocesti promet poteka po dveh zoženih pasovih med Blagovico in Krtino proti Mariboru, predvidoma do konca avgusta. Na južni ljubljanski obvoznici bo predvidoma do konca leta zaprt bencinski servis Barje v obe smeri. Počivališči sta odprti. Več o delovnih zaporah v prometni napovedi . As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Sandra Jaksetič Urbančič, PIC   Tovorna vozila   Posledice neurja Ovire Okvara vozila, oviran promet na štajerski avtocesti med Slovensko Bistrico sever in Polskavo proti Mariboru ter na gorenjski avtocesti med Podtaborom in Brezjami proti Jesenicam. Okvari tovorneih vozil na štajerski avtocesti med Žalcem in Šempetrom proti Ljubljani ter med Šentrupertom in Vranskim proti Ljubljani. Zastoj je na vzhodni mariborski obvoznici pred pokritim vkopom Malečnik tako proti Dragučovi, kot tudi proti Slivnici. Okvari tovorneih vozil na štajerski avtocesti med Žalcem in Šempetrom proti Ljubljani ter med Vranskim in Šentrupertom proti Mariboru. Zastoj je na vzhodni mariborski obvoznici pred pokritim vkopom Malečnik tako proti Dragučovi, kot tudi proti Slivnici. Posledice neurja Zaprte so: - cesta v dolino Kot; - cesta v dolino Krma; - cesta Krnica - Zgornja Radovna. Ovire Okvara vozila, oviran promet na štajerski avtocesti med Slovensko Bistrico sever in Polskavo proti Mariboru ter na gorenjski avtocesti med Podtaborom in Brezjami proti Jesenicam. Nastaja zastoj, zamuda približno 10 minut. Pozor! Nastaja zastoj Postojna - Logatec, zamuda do pol ure. Zastoji Na primorski avtocesti emd Postojno in Logatcem proti ljubljani, zamuda približno 15 minut. Zastoji Upočasnjen promet na primorski avtocesti mimo Unca in mimo Vrhnike proti Ljubljani.", "gt": "NOVE Prometne informacije        20. 07. 2023         07.00             1. in 2. program\n  \nPodatki o prometu.\n\nNa štajerski avtocesti proti Mariboru je zaradi pokvarjenega vozila oviran promet med priključkom Slovenska Bistrica-sever in počivališčem Polskava.\nV nasprotni smeri, torej proti Ljubljani, je približno dva kilometra in pol dolg zastoj med Šentjakobom in Zadobrovo. \n\nRegionalna cesta Nova Cerkev-Socka-Vitanje je zaradi del zaprta pri Vitanju.\n\nPrav tako zaradi del je na primorski avtocesti proti Kopru oviran promet pred razcepom Srmin. \n\n\u0000"}
{"text": "Prometne informacije       27. 12. 2023   \t   21.41           2. program\n\nPodatki o prometu.\n\nOvire Na hitri cesti Škofije - Koper je oviran promet pred Srminom proti Kopru, predmet. Prireditve Danes bo v Slovenski Bistrici na Trgu Svobode popolna zapora do 1. ure. Delo na cesti Več o delovnih zaporah v prometni napovedi . As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Vasja Podkrižnik, PIC Tovorna vozila  Prireditve   Prireditve Zimske razmere Nesreče V Ljubljani je, pri Preglovem trgu, zaprta Zaloška cesta. Ovire Na primorski avtocesti je pred razcepom Nanos proti Ljubljani zaprt počasni pas, okvara vozila. ure zjutraj. Ovire Na dolenjski avtocesti je zaradi okvare vozila zaprt počasni pas med priključkoma Trebnje vzhod in Trebnje zahod proti Ljubljani.", "gt": "Prometne informacije        27. 12. 2023         20.00            2. program\n\nPodatki o prometu.\n\nV Ljubljani je zaradi nesreče zaprta Zaloška cesta pri Preglovem trgu. Vozniki se lahko preusmerijo na Letališko ali Litijsko cesto.\n\nZaradi del je na primorski avtocesti oviran promet med priključkoma Brezovica in Vrhnika v obe smeri.\n\u0000"}
{"text": "Prometne informacije       14. 06. 2024   \t   06.30           2. program\n\nPodatki o prometu.\n\nPrireditve Do nedelje, 16. junija, bodo zaradi kolesarske prireditve občasne popolne zapore: - danes od 10.30 do 16. junija od 10:30 do 16. ure na relaciji Ljubljana - Vrhnika - Logatec - Col - Ajdovščina - Nova Gorica. - 15. ure Škofljica - Ig - Brezovica - Dobrova - Topol pri Medvodah - Škofja Loka - Bukovščica - Kranj - Mengeš - Kamnik - Krvavec. ure Šentjernej - Trebnje - Šentrupert - Mokronog - Sevnica - Krško - Brusnice - Novo mesto. Več o dirki. Vreme Zaradi poplavljenega vozišča je zaprta cesta Srednja Bistrica - Razkrižje, na mostu čez Muro. Delo na cesti Cesta Bled - Soteska bo na Bledu, na Cesti svobode, zaprta do jutri do 5. ure zjutraj. Delo na cesti Glavna cesta Litija - Zagorje bo pri Šklendrovcu v soboto, 15. 6., zaprta od 7.30 do 17. ure. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Sandra Jaksetič Urbančič, PIC Tovorna vozila     Prireditve Nesreče Oviran promet na severni ljubljanski obvoznici med Novimi Jaršami in Bežigradom proti Kosezam. Vreme Megla v pasovih ponekod po Sloveniji zmanjšuje vidljivost. Ovire Na štajerski avtocesti je zaradi kosov pnevmatike promet oviran pred Šentiljem proti Avstriji. Nastajajo zastoji. Zastoji Na gorenjski avtocesti od Kranja proti Povodju, zamuda približno 10 minut. Na primorski avtocesti med Vrhniko in Brezovico proti Ljubljani. Nesreče V Ljubljani na Dunajski cesti promet pri križišču s Cesto 24. junija poteka izmenično enosmerno.", "gt": "Prometne informacije            14.06.2024          06.30   1. in 2. program \n\nPodatki o prometu. \n\nNa severni ljubljanski obvoznici pred Tomačevim proti Kosezam je promet oviran zaradi prometne nesreče. Prav tako je promet oviran na gorenjski avtocesti pri Povodju proti Ljubljani.\n\nGlavna cesta Srednja Bistrica-Rázkrižje je zaradi poplavljenega vozišča zaprta na mostu čez Muro, zaprt je tudi mejni prehod Hotiza. \n\nZaradi kolesarske dirke po Sloveniji bodo danes od 10.30 do 16-ih občasne popolne zapore na relaciji Ljubljana - Vrhnika - Logatec - Col - Ajdovščina - Nova Gorica. \n\nDo jutri do 5. ure zjutraj pa bo zaprta tudi cesta Bled - Soteska na Bledu, na Cesti svobode.\n\u0000"}
{"text": "Prometne informacije       22. 03. 2024   \t   15.01           2. program\n\nPodatki o prometu.\n\nZastoji Na dolenjski avtocesti med priključkoma Grosuplje vzhod in Šmarje Sap proti Ljubljani, zamuda 15 - 20 minut. Na cesti Vodice - Moste in Mengeš Moste. Delo na cesti Popolne zapore na priključkih: - na severni ljubljanski obvoznici izvoz Podutik iz smeri Kosez; - na gorenjski avtocesti, uvoz Šentvid s Celovške ceste proti Kosezam in uvoz Podutik proti Karavankam. ure zaprt vozni pas. Ovire Na dolenjski avtocesti je zaradi okvare vozila zaprt počasi pas med priključkom Novo mesto zahod in pokritim vkopom Karteljevo proti Ljubljani. ure. Zapore med Vrhniko in Brezovico ne bo. V ponedeljek, 25. marca, bodo po jutranji prometni konici zaprli Virsko cesto v Domžalah med Ljubljansko in Tkalsko cesto. Do 10. aprila bo promet preko priključka Domžale proti Kamniku preusmerjen na lokalne ceste proti Podrečju in Domžalam. Več o delovnih zaporah v prometni napovedi . Prireditve Cesta Rateče - Planica bo zaprta do nedelje, 24. marca, do 18. Nedelja , 24. marec: - Na Dolenjskem bodo kratkotrajne popolne zapore na širšem območju Novega mesta, Otočca, Dolenjskih Toplic, Črnomlja in Semiča, kolesarska dirka. - Na širšem območju Sežane, Lipice in Lokev bodo kratkotrajne popolne zapore zaradi maratona. Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Bernarda Kržičnik, PIC   Prireditve   Tovorna vozila Ovire Okvarjeno vozilo ovira promet na: - zahodni ljubljanski obvoznici pri priključku Brdo proti Kozarjam, nastaja zastoj; - primorski avtocesti med Vrhniko in Brezovico proti Ljubljani; - na štajerski avtocesti med Šempetrom in Vranskim proti Ljubljani. Nastaja zastoj, 2 km. Zastoji Zaradi popoldanske prometne konice nastajajo zastoji iz smeri mestnih središč in obvoznicah, še posebno na ljubljanski obvoznici. Še posebno na ljubljanski obvoznici proti Dolenjski, Štajerski in Primorski. Možni so zastoji.", "gt": "Prometne informacije             22. 03. 2024        15.30            1. program\n\nPodatki o prometu.\n\nZastoji so na celotni južni ljubljanski obvoznici proti Dolenjski ter na severni obvoznici med Bežigradom in Brdom proti Primorski.\n\nNa dolenjski avtocesti proti Ljubljani bo zaradi del do jutri do 23-ih zaprt vozni pas med priključkoma Grosuplje-zahod in Šmarje-Sap. Tam je nastal zastoj. Čas vožnje se podaljša za približno 15 minut.\n\nZaradi svetovnega pokala v smučarskih poletih bo na širšem območju Kranjske Gore in Planice v prihodnjih dneh veljala posebna prometna ureditev. Zlasti v soboto in nedeljo bo povečan promet proti Gorenjski, najbolj bo zgoščen na gorenjski avtocesti pred priključkom Hrušica in na cesti Jesenice - Kranjska Gora - Rateče. Cesta Rateče - Planica bo zaprta do nedelje do 18-ih.\nPrav tako do nedelje bodo zagotovljeni brezplačni avtobusni krožni prevozi iz Kranjske Gore in okolice. \n\u0000"}
{"text": "Prometne informacije       13. 05. 2023   \t   20.51           2. program\n\nPodatki o prometu.\n\nPozor! Nesreče Na podravski avtocesti je med Hajdino in razcepom Draženci proti Ptuju, oviran promet. Ovire Okvara vozila na počasnem pasu na dolenjski avtocesti med priključkoma Višnja Gora in Grosuplje vzhod proti Ljubljani. Voznikom priporočamo, da avtocesto zapustijo že prej oziroma, da se preusmerijo na druge ceste. Dolenjska avtocesta je pred Višnjo Goro proti Novemu mestu zopet odprta. Avtocesta bo zaprta dlje časa. Nastaja zastoj. Ovire Cesta Maribor - Pernica je v Ložanah zaradi plazu zaprta. Okvara vozila na počasnem pasu na dolenjski avtocesti med priključkoma Višnja Gora in Grosuplje vzhod proti Ljubljani. Vreme Zaradi dežja ponekod predlagamo, da vozniki prilagodite vožnjo voznim razmeram! Delo na cesti Popolne zapore: - Glavna cesta Ptuj - Ormož bo zaprta v Veliki Nedelji na železniškem prehodu v nedeljo, 14. maja, med 6:30 in 19:30. Obvoz bo urejen za vozila do 7,5 tone. - Grosuplje - Krka , pri Velikem Mlačevem, popolna zapora do 30. junija. Obvoz je urejen ob gradbišču. Več o delovnih zaporah v prometni napovedi . V soboto, 13. 5. 2023, bo predvidoma ob 22.00 potekal izredni prevoz med Trojanami in Laškim (Trubarjeva ulica). Prevoz ne bo potekal po avtocestah in hitrih cestah. Več. Prireditve Danes so načrtovane kratkotrajne zapore ceste Bled - Soteska, v času 20.50 - 21.10 in med 21.20 - 22.20, brez obvoza. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Janja Budič, PIC Prireditve     Prireditve Ovire Na štajerski avtocesti pred predorom Podmilj proti Mariboru, okvara vozila, zaprt počasni pas. DARS Sandra Jaksetič Urbančič, PIC Prireditve     Prireditve Ovire Oviran promet na gorenjski avtocesti zaradi okvare vozila pred priključkom Lesce proti Ljubljani. DARS Tjaša Krmac, GNC Prireditve     Prireditve Ovire Povožena žival na dolenjski avtocesti med predoroma Debeli hrib in Mali Vrh proti Novemu mestu.", "gt": "Prometne informacije          13. 05. 2023         20.00             1. in 2. program\n\nPodatki o prometu. \n\nDolenjska avtocesta proti Obrežju je zaradi prometne nesreče še vedno zaprta med priključkoma Grosuplje-vzhod in Višnja Gora. Pred izvozom Grosuplje-vzhod, kjer je promet preusmerjen na regionalno cesto je nastal daljši zastoj tovornih vozil, zato voznikom priporočamo, da avtocesto zapustijo že prej.\n\nProti Ljubljani je zaradi prometne nesreče oviran promet med priključkoma Trebnje-vzhod in Trebnje-zahod.   \n\n\u0000"}
{"text": "Prometne informacije       12. 05. 2023   \t   23.46           2. program\n\nPodatki o prometu.\n\nDelo na cesti Popolne zapore: - Glavna cesta Ptuj - Ormož bo zaprta v Veliki Nedelji na železniškem prehodu v nedeljo, 14. maja, med 6:30 in 19:30. Obvoz bo urejen za vozila do 7,5 tone. - Grosuplje - Krka , pri Velikem Mlačevem, popolna zapora do 30. junija. Obvoz je urejen ob gradbišču. Več o delovnih zaporah v prometni napovedi . V soboto, 13. 5. 2023, bo predvidoma ob 2.30 potekal izredni prevoz med Ljubljano (Pivovarniška ulica) in Laškim (Trubarjeva ulica). Prevoz ne bo potekal po avtocestah in hitrih cestah. Več. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Lidija Zobovnik, GNC Prireditve     Prireditve", "gt": "Prometne informacije          12. 05. 2023         20.00        2. program\n\nPodatki o prometu. \n\nGlavna cesta Ljubljana-Litija je zaradi nesreče v Litiji zaprta.\n\nZaradi del sta na gorenjski avtocesti proti Karavankam zaprta priključka Brezje in Lesce.\n\nPrav tako zaradi del bo predvidoma do konca junija zaprta regionalna cesta Grosuplje-Krka pri Velikem Mlačevem. Obvoz je urejen. \n\u0000"}
{"text": "Prometne informacije       13. 10. 2024   \t   15.06           2. program\n\nPodatki o prometu.\n\nZastoji Na štajerski avtocesti na izvozu Blagovica proti Mariboru, delovna zapora, približno 1,5 kilometra. Vozniki lahko avtocesto zapustijo že na Lukovici. ure. Na priključku Trojane je zaprt uvoz v obe smeri. Obvoz je urejen po vzporedni regionalni cesti. Možni so zastoji. Popolne zapore Štajerska avtocesta bo zaprta med Blagovico in Vranskim proti Mariboru do ponedeljka do 6. V Ljubljani bo zaprta Šmartinska cesta , v podvozu pod železniško progo proti centru, do 19. Cesta Ljubljana - Litija bo pri Beričevem zaprta danes do 24. ure ter vsak konec tedna v oktobru. Cesta čez prelaz Vršič bo zaradi del zaprta predvidoma od 15. oktobra dalje, med ponedeljkom in petkom, vsak dan med 7:30 in 17. Več o delovnih zaporah v prometni napovedi . Opozorila Zaradi gasilske vaje bo cesta Godovič - Črni Vrh zaprta pri Godoviču danes do 18. Prireditve Zaradi maratona bodo danes, med 10. in 15. uro, oviran promet na cestah Bertoki - Ankaranska vpadnica, Škofije - Lazaret, Koper - Dragonja, Bertoki - Gračišče in Sečovlje - Dragonja. Tovorna vozila Po Sloveniji velja med do 22. ure omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5t. Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Nina Mesarič, PIC Prireditve     Tovorna vozila Ovire Na štajerski avtocesti med priključkoma Celje zahod in Celje center proti Mariboru, oviran promet, pnevmatika. Na cesti Blagovica - Trojane - Vransko. Ovire Na štajerski avtocesti med priključkoma Celje zahod in Celje center proti Mariboru, oviran promet, pnevmatika. Obvoz je možen skozi Kamno po lokalnih cestah. Nesreče Na cesti Tolmin - Kobarid je pri Kamnem promet urejen izmenično enosmerno. Ovire Na cesti Spodnja Idrija - Godovič bo zaradi snemanja v Idriji, na Gregorčičevi ulici, med 18. ure, kratkotrajne popolne zapore (do 15 minut). in 22.", "gt": "Prometne informacije          13.10.2024     15.30    1. program\n\nPodatki o prometu.\n\nRegionalna Cesta Tolmin - Kobarid je zaradi prometne nesreče pri Kamnem zaprta. Obvoz je možen skozi Kamno po lokalnih cestah.\n\nNa štajerski avtocesti proti Mariboru je na izvozu Blagovica zaradi delovne zapore kilometer in pol dolg zastoj. Vozniki lahko avtocesto zapustijo že na Lukovici. Obvoz je možen prek Tuhinja.\n\nŠtajerska avtocesta bo med Blagovico in Vranskim proti Mariboru zaprta do jutri do šestih zjutraj. Na priključku Trojane je zaprt uvoz v obe smeri. Obvoz je urejen po vzporedni regionalni cesti. \n\nV Ljubljani bo do 19-ih zaprta Šmartinska cesta, v podvozu pod železniško progo proti centru.\n\nCesta Ljubljana - Litija bo pri Beričevem zaprta do polnoči.\n\nDo 22-ih velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7 ton in pol.\n\u0000"}
{"text": "Prometne informacije       17. 01. 2024   \t   19.02           2. program\n\nPodatki o prometu.\n\nPozor! Nesreče Na pomurski avtocesti sta sedaj zaprta samo prehitevalna pasov a v obe smeri med Vučjo vasjo in Svetim Jurijem ob Ščavnici zaradi odstranjevanja posledic nesreče. Na pomurski avtocesti je zaprt prehitevalni pas med Svetim Jurijem ob Ščavnici in Vučjo vasjo proti Lendavi zaradi odstranjevanja posledice nesreče. Vreme Voznike opozarjamo, da je na prelazih v primeru snega na vozišču obvezna uporaba verig. Nastajajo zastoji. Zapora bo predvidoma trajala do 16. ure. Nesreče Na gorenjski avtocesti pred Naklim proti Ljubljani je oviran promet na odstavnem pasu. Na ljubljanski južni obvoznici na razcepu Malence iz smeri Rudnika proti Golovcu zaprt prehitevalni pas zaradi okvare vozila. Zastoji Promet je zaradi popoldanske prometne konice povečan na cestah, ki vodijo iz mestnih središč in na mestnih obvoznicah. Vreme Bodite vidni, če je potrebno, ročno prižgite luči. Delo na cesti Glavna cesta Litija - Zagorje bo pri Šklendrovcu zaprta to soboto med 7:30 in 17. Cesta Ruše - Puščava bo zaradi obnove mostu pri Fali zaprta do 19. januarja 2024. Obvoz je po cesti Ruše - Selnica ob Dravi - Činžat - Fala in obratno. Več o delovnih zaporah v prometni napovedi . As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Mirko Žaren, PIC      Prireditve Ovire Na primorski avtocesti med priključkom Senožeče in razcepom Nanos proti Ljubljani zaprt počasni pas zaradi okvare vozila. Na gorenjski avtocesti pred Naklim proti Ljubljani je oviran promet na odstavnem pasu. Na cesti Radenci - Gornja Radgona. Ovire Na štajerski avtocesti pred Jasovnikom proti Ljubljani predmet na vozišču.", "gt": "Prometne informacije        17. 01. 2024          18.30              1. in 2. program\n\nPodatki o prometu.\n\nZaradi prometne nesreče je v Ljubljani promet oviran na Hradeckega cesti. \n\nVoznike opozarjamo, da je na prelazih v primeru snega na vozišču obvezne verige. \n\u0000"}
{"text": "Prometne informacije       06. 09. 2023   \t   10.17           2. program\n\nPodatki o prometu.\n\nOvire Okvarjeno tovorno vozilo: - na vipavski hitri cesti v predoru Podnanos proti Razdrtem in med Selom in Šempasom proti Vrtojbi je zaprt vozni pas, - na vzhodni mariborski obvoznici med Zrkovci in Ptujsko cesto proti Mariboru. Okvarjeno tovorno vozilo: - na vipavski hitri cesti v predoru Podnanos proti Razdrtem in med Selom in Šempasom proti Vrtojbi je zaprt vozni pas, - na vzhodni mariborski obvoznici med Zrkovci in Ptujsko cesto proti Mariboru. Delo na cesti Popolna zapora : - Bogojina - Gančani, v Bogojini, do 7. 9., do 7. ure zjutraj. Več o delovnih zaporah v prometni napovedi . Ujma2023 Popolne zapore: - Hrastnik - Zidani Most, v Suhadolu, do 7. 2023, dnevno med 7. in 17. uro. - Kamnik - Gornji Grad. - Podlom - Kranjski Rak - Luče. - Luče - Ljubno ob Savinji. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Sandra Jaksetič Urbančič, PIC Obvestilo  Prireditve   Ujma2023 Ovire Predmet na pomurski avtocesti med priključkoma Sveti Jurij ob Šavnici in Vučjo vasjo proti Murski Soboti. Zastoji Na primorski avtocesti od Logatca proti Ljubljani. Zastoji Na posameznih odsekih: - Na primorski avtocesti od Logatca proti Ljubljani. Zastoji Na dolenjski avtocesti iz smeri Grosuplja proti Ljubljani, med priključkom Šmarje Sap in predorom Mali Vrh, zaradi del. DARS Janja Budič, PIC Obvestilo  Prireditve   Ujma2023 Ovire Okvarjeno tovorno vozilo: - na vipavski hitri cesti v predoru Podnanos proti Razdrtem in med Selom in Šempasom proti Vrtojbi je zaprt vozni pas, - na vzhodni mariborski obvoznici med Zrkovci in Ptujsko cesto proti Mariboru. Ovire Okvarjeno tovorno vozilo: - na vipavski hitri cesti v predoru Podnanos proti Razdrtem in med Selom in Šempasom proti Vrtojbi je zaprt vozni pas, - na vzhodni mariborski obvoznici med Zrkovci in Ptujsko cesto proti Mariboru. Zastoji Na cestah Seča - Strunjan in Šmarje - Koper. Delo na cesti Na gorenjski avtocesti je v predoru Šentvid zaprt izvoz na Celovško cesto iz smeri Ljubljane in vozni pas v predoru Šentvid proti Kranju. Zastoji Na štajerski avtocesti med Vranskim in Trojanami proti Ljubljani, občasno zaradi varnosti zapirajo predor Ločica proti Ljubljani.", "gt": "Prometne informacije        06. 09. 2023         10.30           1. in 3. program\n\nPodatki o prometu.\n\nGost promet z zastoji je na glavnih cestah Lucija-Strunjan in Šmarje-Koper.\n\nNa gorenjski avtocesti proti Karavankam je zaradi del v predoru Šentvid zaprt izvoz na Celovško cesto.\n\nNa vipavski hitri cesti proti Italiji so odstranili posledice nesreče med priključkoma Selo in Vogrsko. \n\u0000"}
{"text": "Prometne informacije       06. 10. 2023   \t   22.21           2. program\n\nPodatki o prometu.\n\nOvire Predmet na avtocesti Gabrk - Fernetiči, na razcepu Gabrk iz smeri Kopra proti Sežani. Delo na cesti Predvidene popolne zapore: - Kranj - Jezersko, pri Hotemažah, do nedelje do 18. ure. - Šentjur - Črnolica, pri Šentjurju železniški prehod, od sobote od 7. ure, do nedelje do 19. - Gaber - Uršna sela - Novo mesto, pri Birčni vasi, predvidoma od sobote od 7. - Poljana - Šentvid, med Poljano in Mežico, v soboto od 7. do 16. - Cesta Petrina - Grivac - Mirtoviči pri Gladloki, bo zaprta od ponedeljka, 9. 10., od 7. Na primorski avtocesti: - med Brezovico in Kozarjami proti Ljubljani bo promet potekal po enem prometnem pasu v soboto, med 6.30 in 21. Pričakujemo zastoje. Več o delovnih zaporah v prometni napovedi . As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Sandra Jaksetič Urbančič, PIC Prireditve     Ujma 2023 Ovire Okvara vozila na severni ljubljanski obvoznici pred priključkom Ljubljana sever proti Zadobrovi ter na dolenjski avtocesti med priključkoma Mirna Peč in Trebnje vzhod proti Obrežju. Nesreče Na regionalni cesti MB/Betnava - Pesnica (bivša H2 skozi MB), izvoz 5 Maribor center iz smeri Maribora popolna zapora zaradi prometne nesreče. DARS Mitja Terbovc, GNC Prireditve     Ujma 2023", "gt": "Prometne informacije        06. 10. 2023         20.00           2. program\n\nPodatki o prometu.\n\nZaradi pokvarjenega vozila je na štajerski avtocesti proti Mariboru oviran promet med priključkoma Šempeter in Žalec.\n\nNa primorski avtocesti bo jutri od 6.30 do 21-ih zaradi del promet proti Ljubljani med priključkom Brezovica in razcepom Kozarje tekel samo po enem prometnem pasu. Pričakovati je zastoje.\n\u0000"}
{"text": "Prometne informacije       27. 02. 2023   \t   19.13           2. program\n\nPodatki o prometu.\n\nZastoji Zaradi popoldanske prometne konice je promet povečan na cestah iz mestnih središč ter na mestnih obvoznicah. Veter BURJA Na vipavski hitri cesti med Nanosom in Selom ter na regionalnih cestah Razdrto - Podnanos - Manče - Vipava, Vipava - Ajdovščina je prepovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton, 1. stopnja. Zimske razmere Cesta Bloška Polica - Nova vas je zaprta zaradi poledenelega cestišča in zdrsov več tovornih vozil. - Na hrvaški strani mejnih prehodov Babno Polje in Petrina. Cesta Bloška Polica - Nova vas je zaprta zaradi poledenelega cestišča in zdrsov več tovornih vozil. Ponekod po Sloveniji Delo na cesti Zaprta cesta Štore - Svetina - Laško, v Laški vasi pri Štorah predvidoma do 1. 7. 2023. Cesta Litija - Zagorje bo zaradi izgradnje galerije zaprta pri Šklendrovcu vsako soboto med 7:30 in 13:30 do septembra 2023. Več o delovnih zaporah v prometni napovedi. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . Ponekod po Sloveniji   DARS Nina Mesarič, PIC Prireditve  Veter   Tovorni promet Zimske razmere Nesreče Cesta Trbovlje - Hrastnik je med termoelektrarno in bencinskim servisom zaprta. Na gorenjski avtocesti bo v nočeh na torek in sredo zaprt predor Šentvid v obe smeri, med 20. in 2. uro. Obvoz bo po Celovški cesti. 2./28. in sredo, 28. 3., zaprt predor Šentvid v obe smeri, med 20. Zimske razmere Cesta Bloška Polica - Nova vas je zaprta zaradi poledenelega cestišča in zdrsov več tovornih vozil. Ponekod po Sloveniji sneži. Na cestah so posipne in plužne skupine. Vozite previdno, prilagodite hitrost in povečajte varnostno razdaljo. Ovire Predor Karavanke je proti Avstriji zaradi izrednega prevoza kratkotrajno zaprt.", "gt": "NOVE Prometne informacije        27. 02. 2023          18.30            1. in 2. program\n\nPodatki o prometu.\n\nZaradi poledenelega cestišča in zdrsov več tovornih vozil je zaprta regionalna cesta Bloška Polica-Nova vas.\n\nNa avtocestnem odseku od Maribora proti Šentilju je promet oviran zaradi poškodovanega cestišča.\n\nZaradi burje je na vipavski hitri cesti med razcepom Nanos in priključkom Selo ter na regionalni cesti Vipava-Ajdovščina prepovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami, lažja od 8 ton.\n\u0000"}
{"text": "Prometne informacije       26. 04. 2024   \t   14.41           2. program\n\nPodatki o prometu.\n\nZastoji Na južni ljubljanski obvoznici in dolenjski avtocesti od Kozarij do Grosuplja vzhod proti Novemu mestu, zamuda 40 minut. Na južni ljubljanski obvoznici in dolenjski avtocesti od Kozarij do Grosuplja vzhod proti Novemu mestu, zamuda 40 minut. Ovire Okvara tovornega vozila na avtocesti Fernetiči - Gabrk, na priključku Sežana zahod. Na gorenjski avtocesti je: - oviran promet na izvozu Naklo proti Ljubljani, okvara avtobusa, za tovorni promet in avtobuse je obvoz možen preko priključka Kranj zahod; - oviran promet je tudi pred priključkom Kranj vzhod proti proti Avstriji, okvara vozila. Delo na cesti Na primorski avtocesti bo promet med Uncem in Logatcem proti Ljubljani potekal samo po enem pasu od sobote od 6. ure, do nedelje, predvidoma do 16. ure. Pričakujemo zastoje. Cesta Rudno - Železniki bo v Češnjici zaprta 29. in 30. 4., oba dneva med 7. in 19. uro zaradi asfaltiranja. Cesta Mrzli Studenec - Jereka bo v Jereki zaprta od 29. 4. bo od 7. ure, do 30. To soboto ne bo popolne zapore ceste Litija - Zagorje, pri galeriji Šklendrovec. Več o delovnih zaporah v prometni napovedi . Tovorna vozila Zaradi praznikov bo po Sloveniji, med, 8. uro, omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t: - v soboto, 27. 4.; - v nedeljo, 28. 4.; - v sredo, 1. 5.; - v četrtek, 2. 2024. V predprazničnih dneh pričakujemo povečan promet in daljše potovalne čase. Prireditve V nedeljo, 28. do 20. ure pri Prilipah zaprta regionalna cesta Čatež ob Savi - Mokrice. Obvoz bo tudi za vozila brez vinjete možen po avtocesti med priključkoma Brežice - Obrežje v obe smeri. Cesta čez prelaz Vršič je prevozna samo za osebna vozila z zimsko opremo. Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Sandra Jaksetič Urbančič, PIC   Prireditve   Tovorna vozila Nesreče Zaprta je glavna cesta Lenart - Gornja Radgona na Elblovem klancu. Obvoz po lokalnih cestah. Ovire Na gorenjski avtocesti je: - oviran promet na izvozu Naklo proti Ljubljani, okvara avtobusa, za tovorni promet in avtobuse je obvoz možen preko priključka Kranj zahod; - oviran promet je tudi pred priključkom Kranj vzhod proti proti Avstriji, okvara vozila. Zastoji Ljubljanska obvoznica: - Kozarje - Malence, proti Dolenjski zamuda 45 minut, - Nove Jarše - Bežigrad, zamuda 10 minut, - Koseze - Kozarje - Brezovica, proti Primorski, zamuda 20 minut, - Koseze - Bežigrad, proti Štajerski, zamuda 15 minut, - Ljubljana center - Brezovica proti Kopru, zamuda 15 - 20 minut, - razcep Zadobrova proti Štajerski. Nesreče Na severni ljubljanski obvoznici pred Bežigradom proti Kosezam je oviran promet. Zastoji Na južni ljubljanski obvoznici in dolenjski avtocesti od Kozarij do Grosuplja vzhod proti Novemu mestu, zamuda 40 minut. Zastoji Ljubljanska obvoznica: - Kozarje - Malence, proti Dolenjski zamuda 45 minut, - Nove Jarše - Bežigrad, zamuda 10 minut, - Koseze - Kozarje - Brezovica, proti Primorski, zamuda 20 minut, - Koseze - Bežigrad, proti Štajerski, zamuda 15 minut, - Ljubljana center - Brezovica proti Kopru, zamuda 15 - 20 minut, - razcep Zadobrova proti Štajerski. - razcep Zadobrova proti Štajerski. Pozor! Opozorila V nedeljo, 28. Opozorila V Ljubljani so odprli cesto Brod - Tacen, Tacensko cesto.", "gt": "Prometna informacija.       25. 04. 2024      10.00         1. in 3. program\n\nNa primorski avtocesti so zastoji na več odsekih od Senožeč proti Ljubljani. Čas vožnje se na celotnem odseku podaljša za približno pol ure.\n\nNa gorenjski avtocesti proti Karavankam je zaradi del 2 kilometra dolg zastoj med Vodicami in Brnikom. Opozarjamo na nevarnost naleta.\n\nPokvarjen tovornjak ovira promet na štajerski avtocesti med predorom Podmilj in priključkom Blagovica proti Ljubljani.\n\u0000"}
{"text": "Prometne informacije       31. 12. 2024   \t   08.43           2. program\n\nPodatki o prometu.\n\nOvire Na štajerski avtocesti je zaradi predmetov na vozišču oviran promet med Slovensko Bistrico sever in Framom proti Mariboru. Tovorna vozila Omejitev za tovorna vozila, katerih največja dovoljena masa presega 7,5 t v času novoletnih praznikov, je med 8. in 22. uro v sredo in četrtek, 1. in 2. januarja 2025. Vreme Ponekod po Sloveniji gosta megla zmanjšuje vidljivost, vozite previdno. Delovne zapore Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Sandra Jaksetič Urbančič, PIC   Prireditve   Tovorna vozila Ovire Na štajerski avtocesti je zaradi predmetov na vozišču oviran promet med Slovensko Bistrico sever in Framom proti Mariboru.", "gt": "Prometne informacije           31. 12. 2024             08.30                2. program\n\nPodatki o prometu.\n\nNa štajerski avtocesti proti Ljubljani je zaradi del zaprt pas za počasna vozila med priključkoma Slovenske Konjice in Dramlje.\n\nV času novoletnih praznikov, torej jutri in pojutrišnjem, bo od 8-ih do 22-ih prepovedan promet za tovorna vozila, težja od 7-ih ton in pol.\n\u0000"}
{"text": "Prometne informacije       16. 07. 2023   \t   07.29           2. program\n\nPodatki o prometu.\n\nOvire Na primorski avtocesti je zaradi okvare vozila zaprt počasni pas pred priključkom Logatec proti Kopru. Obvoz je po vzporedni cesti med Kozino in Kastelcem. Tovorna vozila Danes, med 8. in 22. uro, bo veljala splošna omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone. Delo na cesti Na ljubljanski severni obvoznici je popolna zapora razcepa Zadobrova iz smeri Novih Jarš proti Štajerski. Zapora bo predvidoma do ponedeljka, 17. 7., do 22. 2023, do 5. ure. Na primorski avtocesti je zaradi okvare vozila zaprt počasni pas pred priključkom Logatec proti Kopru. Napovedane popolne zapore: - Cesta Brezovica - Podpeč bo v Notranjih Goricah zaprta do nedelje, 16. 7., do 22. - Cesta Preddvor - Kranj bo v Britofu zaprta do nedelje, 16. 7., med 7. Ovire Na primorski avtocesti je zaradi okvare vozila zaprt počasni pas pred priključkom Logatec proti Kopru. Več o delovnih zaporah v prometni napovedi . Prireditve V Laškem, več o prireditvah. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Sonja Mihelčič, PIC   Tovorna vozila   Prireditve Pozor! Ovire Na primorski avtocesti je zaradi okvare vozila oviran promet med priključkom Unec in počivališčem Lom proti Ljubljani. - Cesta Preddvor - Kranj bo v Britofu zaprta do nedelje do 20. - Na dolenjski avtocesti med Ivančno Gorico in Bičem proti Novemu mestu, oviran promet. Ovire Na primorski avtocesti je zaradi okvare vozila oviran promet med priključkom Unec in počivališčem Lom proti Ljubljani. Zastoji Na mariborski vzhodni obvoznici med Dragučovo in Zrkovci, pred delovno zaporo, iz smeri Šentilja proti Slivnici. Tovorna vozila Danes do 22. Nesreče Regionalna cesta Ivančna Gorica - Grm - Medvedjek je zaprta v Šentvidu pri Stični. Zamuda do 10 minut. Na cesti Koper - Šmarje - Dragonja.", "gt": "Prometne informacije        16. 07. 2023         07.00           1. in 2. program\n\nNa primorski avtocesti proti Kopru je zaradi nesreče oviran promet med počivališčem Lom in priključkom Unec.\n\nPrav tako je zaradi nesreče oviran promet na štajerski avtocesti proti Mariboru na izvozu Šentrupert.\nV isti smeri je promet oviran tudi zaradi pokvarjenega vozila pred priključkom Šempeter.\n\nZaradi pokvarjenega vozila je na dolenjski avtocesti proti Obrežju oviran promet med priključkoma Ivančna Gorica in Bič.\n\u0000"}
{"text": "Prometne informacije       31. 07. 2024   \t   03.34           2. program\n\nPodatki o prometu.\n\nOvire Na pomurski avtocesti je pred Mursko Soboto proti Lendavi zaprt vozni pas, poškodovano vozišče. Delo na cesti Cesta Litija - Zagorje, pri Šklendrovcu je zaprta zaradi odstranjevanja zemeljskega plazu. Zapora bo do preklica. Cesta Kropa - Dražgoše bo zaprta med Jamnikom in odcepom za Podblico vsak dan med 7. in 16. uro, predvidoma do 31. 7. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Tjaša Krmac, GNC   Tovorni promet   Prireditve Ovire Okvare tovornih vozil, oviran promet: - na štajerski avtocesti pred Trojanami proti Ljubljani, - na vzhodni ljubljanski obvoznici med predorom Golovec in pokritim vkopom Strmec proti Zadobrovi. DARS Janja Budič, PIC   Tovorni promet   Prireditve DARS Ana Milanović, PIC   Tovorni promet   Prireditve", "gt": "Prometne informacije         25.07.2024          12.00              1. in 3. program\n\nPodatki o prometu.\nZastoji so na cestah Lucija-Strunjan, Šmarje-Koper in Lesce-Bled.\nNa primorski avtocesti je gost promet z zastoji na posameznih odsekih od Unca proti Ljubljani. Opozarjamo na nevarnost naleta.\n\nNa primorski avtocesti je zaradi nesreče promet oviran med Razdrtim in Postojno proti Ljubljani.\n\nV Ljubljani je zaradi nesreče zaprt Dunajska cesta pri podvozu pod železniško progo proti središču mesta. Obvoz je po Vilharjevi cesti.\n\nNa gorenjski avtocesti je zaradi razsutega tovora med priključkoma Šentvid in Brod zaprt vozni pas proti Karavankam.\nV isti smeri je zaradi del zastoj med priključkoma Kranj-vzhod in Kranj-zahod.\n\nNa južni ljubljanski obvoznici so zaradi del krajši zastoji med priključkoma Rudnik in Center v obe smeri.\n\nNa regionalni cesti Lesce-Radovljica je zaradi nesreče oviran promet pri odcepu proti Kropi.\n\u0000"}
{"text": "Prometne informacije       25. 12. 2023   \t   06.32           2. program\n\nPodatki o prometu.\n\nOvire Na štajerski avtocesti je zaradi povožene živali oviran promet med priključkom Slovenske Konjice in predorom Golo Rebro proti Ljubljani. Tovorna vozila Omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t v naslednjih dneh: - v ponedeljek, 25. decembra, med 8. in 22. uro; - v torek, 26. uro. Delo na cesti Več o delovnih zaporah v prometni napovedi . As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Sonja Mihelčič, PIC Tovorna vozila  Tovorna vozila   Prireditve", "gt": "Prometne informacije        25. 12. 2023         06.30                               1. program\n\nPodatki o prometu. \n\nZaradi del je na primorski avtocesti oviran promet med Brezovico in Vrhniko v obe smeri.\n\nPrav tako zaradi del je na obalni hitri cesti proti Kopru zaprt odstavni pas pred uvozom Bertoki.\n\u0000"}
{"text": "Prometne informacije       30. 01. 2024   \t   18.05           2. program\n\nPodatki o prometu.\n\nOvire Na vipavski hitri cesti je zaradi pnevmatike na vozišču oviran promet na prehitevalnem pasu med predorom Barnica in pokritim vkopom Rebrnice 2 v smeri Razdrtega. Zastoji Zaradi popoldanske prometne konice je promet povečan na mestnih obvoznicah in cestah, ki vodijo iz mestnih središč. Na štajerski avtocesti pred predorom Jasovnik proti Ljubljani, zaradi del. Delo na cesti Danes, v sredo in četrtek bodo na gorenjski avtocesti v predoru Karavanke potekala dela med 8. in 16. uro. Promet bo potekal izmenično enosmerno s čakanjem pred predorom. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Sonja Mihelčič, PIC   Prireditve   Tovorna vozila Nesreče Na cesti Radeče - Zidani Most je pri Zidanem Mostu promet urejen izmenično enosmerno. Nesreče Na cesti Vrhnika - Brezovica je pri Logu pri Brezovici promet urejen izmenično enosmerno. Ovire Na primorski avtocesti je zaradi okvare vozila zaprt počasni pas med priključkom Senožeče in razcepom Nanos proti Ljubljani.", "gt": "Prometne informacije:       30. 01. 2024            18.00                 1. program\n\nPodatki o prometu.\n\nNa primorski avtocesti je zaradi pokvarjenega vozila med priključkom Senožeče in razcepom Nanos zaprt pas za počasna vozila proti Ljubljani.\n\nNa regionalni cesti Brezovica-Vrhnika je zaradi nesreče promet pri Logu pri Brezovici urejen izmenično enosmerno.\n\n\u0000"}
{"text": "Prometne informacije       24. 08. 2024   \t   23.45           2. program\n\nPodatki o prometu.\n\nZastoji Na gorenjski avtocesti pred predorom Karavanke proti Avstriji, 5 km. Delo na cesti Na štajerski avtocesti je zaprt uvoz Trojane v obe smeri, predvidoma do 26. 8. Popolne zapore na glavnih in regionalnih cestah: - Glavna cesta Kranj - Spodnji Brnik bo na Spodnjem Brniku zaradi preplastitve zaprta do 25. do 20. ure. V tem času je obvoz možen tudi po avtocesti med priključkoma Brnik in Vodice v obe smeri, tudi za vozila brez vinjete. - Cesta Stahovica - Črnivec bo zaprta od 26. od 7. ure, do 30. do 18. Obvoz bo po cesti Vransko - Mozirje. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Igor Gregorc, GNC Prireditve     Tovorna vozila", "gt": "Prometne informacije      25.08.2024        06.00             1. program\n\nPodatki o prometu.\n\nNa primorski avtocesti je zaradi okvare vozila med Divačo in Kozino v smeri Kopra zaprt počasni pas.\n\nNa štajerski avtocesti je zaprt uvoz Trojane v obe smeri, predvidoma do jutri.\n\nGlavna cesta Kranj - Spodnji Brnik bo na Spodnjem Brniku zaradi preplastitve zaprta do 20. ure. V tem času je obvoz možen tudi po avtocesti med priključkoma Brnik in Vodice v obe smeri, tudi za vozila brez vinjete.\n\n\u0000"}
{"text": "Prometne informacije       22. 10. 2024   \t   02.35           2. program\n\nPodatki o prometu.\n\nDelovne zapore Promet skozi predor Karavanke bo v nočeh na sredo in na četrtek, med 20. in 5. uro, potekal izmenično enosmerno. Cesta Podlom - Kranjski Rak - Luče bo v Podlomu zaprta v sredo, 23. 10., vsak dan med 8. in 13. uro. Obvoz bo po cesti Gornji Grad - Radmirje - Luče. Na cesti Litija - Zagorje bodo pri Šklendrovcu popolne zapore vsak dan do 25. 10., od 8. do 17. Na cesti Gorenja vas - Škofja Loka bo do petka, 25. uro, popolna zapora iz smeri Gorenje vasi proti Škofji Loki. V obratni smeri promet poteka nemoteno. Cesta čez prelaz Vršič bo na vrhu prelaza zaradi del zaprta predvidoma do 8. novembra, od ponedeljka do petka, vsak dan med 7.30 in 17. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Igor Gregorc, GNC Prireditve     Tovorna vozila Ovire Na dolenjski avtocesti je zaradi prometne nesreče in okvare vozila oviran promet med priključkoma Trebnje zahod in Ivančna Gorica v smeri Ljubljane. Vreme Zaradi megle v pasovih je ponekod po državi zmanjšana vidljivost.", "gt": "Prometne informacije          22. 10. 2024           06.00            1. in 2. program\n\nPodatki o prometu.\n\nNa dolenjski avtocesti proti Ljubljani je zaradi predmeta na vozišču promet oviran med priključkoma Smednik in Dobruška vas.\n\nZaradi del promet na južni ljubljanski obvoznici poteka po dveh zoženih pasovih med priključkoma Center in Rudnik v obe smeri.\n\u0000"}
{"text": "Prometne informacije       20. 09. 2024   \t   03.34           2. program\n\nPodatki o prometu.\n\nDelo na cesti Napoved: - Do 5. ure bo na gorenjski avtocesti promet skozi predor Karavanke urejen izmenično enosmern o. Delo na cesti Napoved: - Glavna cesta Litija - Zagorje bo zaprta pri Šklendrovcu v soboto, 21. 9., od 7.30 do 17. ure. - Cesta Moste - Duplica bo zaprta zaradi asfaltiranja v Mostah v soboto, 21. 9., predvidoma med 5. in 19. Zaradi poškodovanega vozišča je zaprta cesta Kanal - Lig - Mišček - Neblo med Britofom in Miščkom. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . Napoved: - Do 5. DARS Lidija Zobovnik, GNC Prireditve     Tovorna vozila", "gt": "Prometne informacije 1. program    22.09.2024         17.00\n\n\nZaradi prometne nesreče je v Celju  zaprta Trnoveljska cesta.\n  \n\nNa primorski avtocesti proti Kopru je zaradi del med počivališčem Lom in priključkom Unec zastoj. Čas potovanja se podaljša za do 5 minut, na posameznih odsekih od Logatca proti Ljubljani pa je promet upočasnjen, nastajajo občasni zastoji.\n\nNa štajerski avtocesti je do 22tih zaprt vozni pas med Domžalami in Šentjakobom proti Ljubljani. \n\n\nZaradi del sta krajša zastoja na štajerski avtocesti pred Dramljami proti Mariboru in pred Celjem v smeri proti Mariboru.\n\nPrav tako na štajerski avotocesti pred mejnim prehodom prehodom Šentilj proti Avstriji, je kilometer in pol dolg zastoj.\n\nZastoji so tudi na cestah Bohinjska Bela - Bled, Pivka - Postojna ter Lucija - Izola.\n\nZaradi poškodovanega vozišča je zaprta cesta Kanal - Lig - Mišček - Neblo, med Britofom in Miščkom.\n\nDo 22-ih velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7 ton in pol.\n\u0000"}
{"text": "Prometne informacije       08. 09. 2023   \t   16.56           2. program\n\nPodatki o prometu.\n\nNesreče Na cesti Dravograd - Ravne je pri Ravnah na Koroškem promet urejen izmenično enosmerno. Predor Karavanke občasno zapirajo proti Avstriji zaradi kontrole na avstrijski strani. Po navodilu policije je izvoz na priključku Jesenice vzhod iz smeri Ljubljane možen samo za lokalni promet. Glavna cesta Zagorje - Trbovlje je zaprta. Ljubljanska obvoznica: - na ljubljanski južni obvoznici od Rudnika proti razcepu Kozarje; - na zahodni obvoznici od Kosez proti primorski; - na severni ljubljanski obvoznici v obe smeri; - na ljubljanski južbi obvoznici od Rudnika proti Dolenjski; - na vzhodni proti Štajerski. Na primorski avtocesti: - na posameznih odsekih med Uncem in Brezovico proti Ljubljani, zamuda približno 15 minut; - od Ljubljane proti Brezovici. Na cestah: - Logatec - Ljubljana, pred Vrhniko in pred Brezovico; - Lesce - Bled v obe smeri; - Lucija - Izola v obe smeri; - Dragonja - Šmarje - Koper; - Postojna - Pivka, med Selcami in Pivko; - Rudnik - Škofljica. Ovire Okvara vozila, zaprt je počasni pas na primorski avtocesti med Vrhniko in Logatcem proti Kopru, oviran promet pred Razdrtim proti Kopru in oviran promet na štajerski avtocesti med Trojanami in Vranskim proti Mariboru. Delo na cesti Cesta Mozirje - Golte bo pri Mozirju zaprta danes do 19. ure. Cesta Litija - Zagorje bo pri Šklendrovcu zaprta v soboto, 9. 9. 2023 med 7.30 in 17. Bizeljsko - Čatež, pri Bukošku, popolna zapora od sobote, 9. od 7. ure, do 11. do 15. Cesta Poljana - Mežica bo zaradi gradnje začasnega mostu čez Mežo zaprta od sobote, 9. 2023 od 8. ure, do ponedeljka, 11. 2023 do 17. Obvoz: Poljana - MP Holmec - Pliberk - MP Reht - Mežica in obratno. 2023, od 5.30 do polnoči. Več o delovnih zaporah v prometni napovedi . Ujma 2023 Popolne zapore: - Kamnik - Gornji Grad. - Podlom - Kranjski Rak - Luče. - Luče - Ljubno ob Savinji. - Dravograd - Trbonje. Prireditve Sobota, 9. in 18. uro Kranjska Gora - Erika, občasne (3x) kratkotrajne (do 15 minut) popolne zapore; - v Ljubljani bodo zaprte nekatere ulice ob Ljubljanici med porodnišnico in Čevljarskim mostom med 19. Nedelja, 10. 2023: - Ruše - Puščava, 5. ure, popolna zapora. Obvoz je predviden na relaciji Industrijska ulica - Tovarniška ulica - Selniška cesta - Kolodvorska ulica in obratno; - Zbure - Škocjan, Zavratec - Škocjan, od 12. do 15.30, popolne zapore v trajanju do 20 minut naenkrat (vmesno 15 minutne promet sproščen). Več o prireditvah. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Sandra Jaksetič Urbančič, PIC Obvestilo  Prireditve   Ujma 2023 Na cesti Pivka - Knežak - Ilirska Bistrica, pri Šembijah, promet poteka izmenično enosmerno. Predor Karavanke občasno zapirajo proti Avstriji zaradi kontrole na avstrijski strani. Ovire Okvara vozila na dolenjski avtocesti med čatežem in Drnovim proti Obrežju. Okvara vozila, zaprt je počasni pas na primorski avtocesti med Vrhniko in Logatcem proti Kopru, oviran promet pred Razdrtim proti Kopru in oviran promet na štajerski avtocesti med Trojanami in Vranskim proti Mariboru. Predor Karavanke občasno zapirajo rpoti Avstriji zaradi kontrole na avstrijski strani. Zastoji Ljubljanska obvoznica: - na ljubljanski južni obvoznici od Rudnika proti razcepu Kozarje; - na zahodni obvoznici od Kosez proti primorski; - na severni ljubljanski obvoznici proti Zadobrovi. Na cestah: - Lesce - Bled v obe smeri; - Izola - Strunjan.", "gt": "Prometne informacije        08. 09. 2023         17.00            1. in 3. program\n\nPodatki o prometu.\n\nDaljši zastoji so na zahodni ljubljanski obvoznici proti Brezovici ter na južni ljubljanski obvoznici v obe smeri.\n\nNa primorski avtocesti so zastoji na posameznih odsekih od Postojne proti Ljubljani. Potovalni čas se podaljša za približno pol ure.\n\nGost promet z zastoji je tudi na cestah Lucija-Izola, Šmarje-Koper ter Lesce-Bled. \n\nPred predorom Karavanke je kilometer dolg zastoj proti Avstriji.\n\u0000"}
{"text": "Prometne informacije       12. 06. 2024   \t   23.15           2. program\n\nPodatki o prometu.\n\nVreme Zaradi poplavljenega vozišča sta zaprta: - cesta Srednja Bistrica - Razkrižje na mostu čez Muro; - in mejni prehod Hotiza. Delo na cesti Na gorenjski avtocesti bo predor Karavanke zaprt v obe smeri do 5. ur e. Obvoz za osebna vozila je možen preko prehodov Ljubelj, Korensko sedlo in Rateče, za tovorna vozila pa preko prehodov Šentilj, Vrtojba ali Fernetiči. Ovire Na primorski avtocesti je zaradi okvare vozila zaprt počasni pas med razcepom Gabrk in priključkom Senožeče v smeri Ljubljane. Cesta Bled - Soteska, bo na Bledu, na Cesti svobode zaprta danes ponoči med 22. in 5. uro zjutraj. Več o delovnih zaporah v prometni napovedi . Prireditve Do nedelje, 16. junija, bodo zaradi kolesarske prireditve občasne popolne zapore: - 13. junija med 10.30 in 16. uro na relaciji Žalec - Prebold - Šoštanj - Celje - Laško - Šmarje pri Jelšah - Rogaška Slatina. - 14. ure na relaciji Ljubljana - Vrhnika - Logatec - Col - Ajdovščina - Nova Gorica. Več o ostalih zaporah cest na strani organizatorja. Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Barbara Janežič, PIC Tovorna vozila     Prireditve Ovire Na dolenjski avtocesti je zaradi okvare vozila oviran promet med priključkoma Novo mesto zahod in Novo mesto vzhod v smeri Obrežja. DARS Igor Gregorc, GNC Tovorna vozila     Prireditve", "gt": "Prometne informacije            14.06.2024          05.30   1. in 2. program \n\nPodatki o prometu. \n\nZaradi prometne nesreče je promet oviran na severni ljubljanski obvoznici med Novimi Jaršami in Bežigradom proti Kosezam.\n\nGlavna cesta Srednja Bistrica-Rázkrižje je zaradi poplavljenega vozišča zaprta na mostu čez Muro, zaprt je tudi mejni prehod Hotiza. \n\nDo nedelje bodo zaradi kolesarske prireditve na cestah po državi občasne popolne zapore. Tretja etapa bo danes od 10.30 do 16-ih na relaciji Ljubljana - Vrhnika - Logatec - Col - Ajdovščina - Nova Gorica. \n\n\u0000"}
{"text": "Prometne informacije       01. 07. 2023   \t   21.45           2. program\n\nPodatki o prometu.\n\nZastoji Na štajerski avtocesti je med Maribor center in Malečnikom proti Avstriji zastoj pred delovno zaporo, zamuda 15 minut. Ovire Žival na cesti ovira promet na gorenjski avtocesti pred Kranjem vzhod proti Ljubljani, ter na primorski avtocesti pri priključku Brezovica Opozorila Napoved popolnih zapor ta vikend : - Cesta Jereka - Jezero bo v Stari Fužini v soboto zaprta do 24. uro zaradi kolesarske prireditve. - V Sodražici bodo od sobote od 20. ure do nedelje do 24. ure zaprte ceste iz Sodražice proti Bloški Polici, Žlebiču in Hribu zaradi prireditve. - V nedeljo bodo med Šentjernejem in Novim mestom kratkotrajne popolne zapore med 11.30 in 17. Delo na cesti Avtoceste, hitre ceste: - Na štajerski avtocesti bo do 3. julija zaprt uvoz Pesnica proti Šentilju. - Na gorenjski avtocesti bo predvidoma do 10. julija zaprt priključek Jesenice vzhod, izvoz in uvoz proti Karavankam. V ponedeljek, 3. julija, bodo po 12. uri zaprli še izvoz in uvoz proti Ljubljani, predvidoma 8 dni. Ostale ceste: - Cesta Brezovica - Podpeč bo v Notranjih Goricah zaprta do nedelje do 22. ure. Napoved popolnih zapor ta vikend : - Cesta Jereka - Jezero bo v Stari Fužini v soboto zaprta do 24. ure zaradi del na železniškem nadvozu. - Cesta Ljubljana - Šentvid - Vodice, Tacenska cesta , do decembra letos. Obvoz je urejen po avtocesti Brod - Šmartno, tudi za vozila brez vinjete. - Cesta Rudno - Češnjica, pri Češnjici do 16. Več o delovnih zaporah v prometni napovedi . As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Nina Mesarič, PIC      Tovorna vozila Ovire Žival na cesti ovira promet na gorenjski avtocesti pred Kranjem vzhod proti Ljubljani, ter na primorski avtocesti pri priključku Brezovica Opozorila Napoved popolnih zapor ta vikend : - Cesta Jereka - Jezero bo v Stari Fužini v soboto zaprta do 24. DARS Mitja Terbovc, GNC      Tovorna vozila", "gt": "Prometne informacije        01. 07. 2023         22.00             \n\nPodatki o prometu. \n\nNa gorenjski avtocesti je promet v smeri Ljubljane pred priključkom Kranj - vzhod oviran zaradi živali. \n\nCesta Jereka - Jezero je v Stari Fužini zaprta zaradi prireditve\nV Sodražici so zaradi prireditve zaprte ceste proti Bloški Polici, Žlebiču in Hribu.\n\u0000"}
{"text": "Prometne informacije       03. 08. 2024   \t   11.10           2. program\n\nPodatki o prometu.\n\nZastoji Na podravski avtocesti pred prehodom Gruškovje proti Hrvaški, 3,5 - 4 km, zamuda 35 - 40 minut. Na gorenjski avtocesti: - pri priključku Jesenice vzhod in pred predorom Karavanke proti Avstriji;, 500 metrov - med počivališčem Jesenice in priključkom Jesenice vzhod proti Ljubljani, zamuda 5 - 10 minut. Na cestah Lesce - Bled, Sečovlje - mejni prehod Sečovlje, Koper - Šmarje - Dragonja in Izola - Lucija v obe smeri. Ovire Predmeti na vozišču na dolenjski avtocesti ovirajo promet pred priključkom Bič ter med priključkom Drnovo in počivališčem Čatež proti Obrežju. Tovorni promet Do 13. ure velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone na primorskih avtocestah in hitrih cestah ter nekaterih ostalih cestah. ure velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone na primorskih avtocestah in hitrih cestah ter nekaterih ostalih cestah. ure. Delo na cesti Popolne zapore: - Hitra cesta med priključkom Dolga vas in prehodom Dolga vas do nedelje 4. 8. - Cesta Begunje - Bistrica med Slatno in Begunjami do 22. avgusta. Na cestah Lesce - Bled, Sečovlje - mejni prehod Sečovlje, Koper - Šmarje - Dragonja in Izola - Lucija v obe smeri. Zapora bo do preklica. Več o delovnih zaporah v prometni napovedi . Prireditve Več. Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . Do 13. DARS Vanesa Prekadinaj, PIC Prireditve  Tovorni promet   Opozorilo Prireditve V Zagorju bodo do 4. zaprte Prečna pot, Cesta 9. avgusta in Cesta zmage. Za pot proti Jesenicam in Kranjski Gori priporočamo izvoz Lesce in Radovljica. Na ljubljanski zahodni obvoznici od Kosez proti razcepu Kozarje ter na južni od počivališča Barje, do priključka Brezovica proti Kopru. Nastal je daljši zastoj, zamuda 45 - 50 minut. Nastal je daljši zastoj, zamuda približno eno uro. Na primorski avtocesti na posameznih odsekih med počivališčem Studenec in Brezovico proti Ljubljani, zamuda 25 - 30 minut. Na primorski avtocesti na posameznih odsekih med počivališčem Studenec in Brezovico proti Ljubljani, zamuda 25 - 30 minut. Močno je povečan promet pri vstopu v Slovenijo iz smeri Hrvaške.", "gt": "Prometne informacije      03.08.2024               11.00       1. in 3. program\n\nPodatki o prometu.\nNa primorski avtocesti proti Ljubljani je zaradi nesreče zaprt prehitevalni pas pred počivališčem Lom. Nastaja zastoj, čas vožnje se podaljša za približno 20 minut. \n\nZastoji so na gorenjski avtocesti med počivališčem Jesenice in priključkom Jesenice-vzhod proti Ljubljani, tam se čas potovanja podaljša za 10 minut, ter pred predorom Karavanke proti Avstriji. Za pot proti Jesenicam in Kranjski Gori priporočamo izvoz Jesenice-vzhod.\n\nKolona vozil na podravski avtocesti pred mejnim prehodom Gruškovje je dolga štiri kilometre, čas potovanja se podaljša za približno 40 minut.\n\nZastoji so tudi na primorski avtocesti med razcepom Kozarje in priključkom Brezovica proti Kopru ter na cestah Lesce - Bled, Koper - Šmarje - Dragonja in Izola - Lucija v obe smeri.\n\u0000"}
{"text": "Prometne informacije       26. 08. 2024   \t   12.16           2. program\n\nPodatki o prometu.\n\nNesreče Na dolenjski avtocesti proti Ljubljani so odstranili posledice nesreče med predoroma Mali Vrh in Debeli hrib. Še vedno je zastoj tako na avtocesti kot na vzporednih cestah od Višnje Gore. Ovire Na štajerski avtocesti na pospeševalnem pasu počivališča Tepanje proti Mariboru oviran promet. Ovire Na vipavski hitri cesti pred razcepom Nanos iz smeri Vipave zaradi okvare vozila zaprt vozni pas. Oviran promet na glavni cesti Maribor - Dravograd, v Bresternici v krožišču zaradi okvare tovornega vozila. Zastoji Ljubljana, proti Vrhniki, Primorski: - Na gorenjski avtocesti in ljubljanski zahodni obvoznici od Broda mimo Kosez ter Brda proti Brezovici. Na štajerski avtocesti pred delovno zaporo med priključkoma Slovenske Konjice in Slovenska Bistrica jug proti Mariboru. Na cestah Šmarje - Koper, Lucija - Strunjan, Vič - Brezovica, Pijava Gorica - Škofljica in Lesce - Bled. Vreme Zaradi burje je vipavski hitri cesti med Ajdovščino in Nanosom prepoved prometa za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton. Delo na cesti Cesta Stahovica - Črnivec, pri Podlomu je zaprta do 30. 8. V torek bo zaprta cesta Moravče - Tihaboj - Mirna, v Tihaboju, od 7:30 do 16. ure. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Vanesa Prekadinaj, PIC Prireditve     Tovorna vozila Oviran promet na glavni cesti Maribor - Dravograd, v Bresternici v krožišču zaradi okvare tovornega vozila. Gorenjska: - Na gorenjski avtocesti pred predorom Karavanke proti Avstriji, 500 m. Na cestah Šmarje - Koper, Lucija - Strunjan, Vič - Brezovica, Pijava Gorica - Škofljica in Lesce - Bled. Zastoji so tudi na Hrvaškem. Več na HAK. V Ljubljani, zaprta Jamova cesta v križišču z Vrhovnikovo cesto. Gorenjska: - Na gorenjski avtocesti pred predorom Karavanke proti Avstriji, 1 km. Ovire Na dolenjski avtocesti med Mirno Pečjo in Trebnjem vzhod proti Obrežju predmet na vozišču. Za Kranjsko Goro priporočamo izvoz Jesenice vzhod. Nastaja zastoj. Na cestah Šmarje - Koper, Lucija - Strunjan in Vič - Brezovica. Na primorski avtocesti med Uncem in Postojna v obe smeri. Na štajerski avtocesti pred delovno zaporo: - Med predorom Pletovarje in priključkom Dramlje proti Ljubljani, občasno zapirajo predor.", "gt": "Prometne informacije                 26.08.2024                   05.30                 1. in 2. program\n                  \nPodatki o prometu:\n\nZaradi pokvarjenega vozila je zaprt vozni pas na hitri cesti med pokritim vkopom Rebrnice in razcepom Nanos v smeri Razdrtega.\n\nZaradi del bo cesta Stahovica - Črnivec zaprta danes od 7-ih do 18-ih. Obvoz bo po cesti Vransko - Mozirje.\n\u0000"}
{"text": "Prometne informacije       01. 03. 2024   \t   14.13           2. program\n\nPodatki o prometu.\n\nDelo na cesti Na primorski avtocesti bo zaradi popravila vozišča zaprt vozni pas med Postojno in Razdrtim proti Kopru, od sobote, 2. marca, od 11. ure do nedelje do 17. marca, do 20. ure. Cesta Krka - Žužemberk bo v Žužemberku zaprta zaradi menjave pokrovov jaškov do ponedeljka, do 17. Danes od 17. ure bo zaprta regionalna cesta Bič - Trebnje - Mirna Peč mimo Trebnjega. Več o delovnih zaporah v prometni napovedi . Vreme Cesta čez prelaz Vršič je zaprta zaradi zimskih razmer. Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Barbara Janežič, PIC   Prireditve   Tovorna vozila Nesreče Glavna cesta Moste - Brnik je zaprta med Mostami in bencinskim servisom. Obvoz po regionalni cesti Vodice - Brnik. Na primorski avtocesti bo zaprt vozni pas med Brezovico in Vrhniko proti Kopru, od sobote, 2. DARS Nina Mesarič, PIC   Prireditve   Tovorna vozila Nesreče Na cesti Nova Gorica - Tolmin je, med Ročinjem in Doblarjem, promet urejen izmenično enosmerno. Na ljubljanski vzhodni obvoznici je v predoru Golovec proti Malencam zaprt prehitevalni pas. Nastajajo zastoji. Zastoji Zaradi popoldanske prometne konice je promet povečan na cestah iz mestnih središč ter na mestnih obvoznicah. Na cesti Izlake - Trojane je pri Izlakah oviran promet.", "gt": "Prometne informacije             02. 03. 2024          10.30\t\t2. program\n\n\nPodatki o prometu.\t\n\nNa obalni hitri cesti je zaradi del med Koprom in Izolo v predoru Markovec zaprt prehitevalni pas proti Ljubljani.\n\nNa primorski avtocesti bo do jutri do 20-ih zaradi del zaprt vozni pas med Brezovico in Vrhniko proti Kopru. \n\nRegionalna cesta Krka-Žužemberk bo prav tako zaradi del v Žužemberku zaprta do ponedeljka.\n\u0000"}
{"text": "Prometne informacije       10. 01. 2024   \t   02.38           2. program\n\nPodatki o prometu.\n\nNesreče Na regionalni cesti Razdrto - Vipava več prevrnjenih tovornih vozil močno ovira promet. Vozniki tovornih vozil, upoštevajte omejitve zaradi močnih sunkov burje! Na H4, Razdrto - Nova Gorica, priključek Vipava - priključek 2 Ajdovščina v smeri Vrtojbe, Italije, prometna nesreča, zaprt prehitevalni pas. Vreme Primorska avtocesta je zaprta zaradi burje med priključkoma Kastelec in Kozina proti Ljubljani. Burja : - Na vipavski hitri cesti med razcepom Nanos in priključkom Selo ter na regionalni cesti Razdrto - Vipava prepoved za počitniške prikolice, hladilnike in vozila s ponjavami, 2. stopnja. - Na regionalni cesti Vipava - Selo je prepoved za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton, 1. Cesta čez prelaz Vršič je prevozna samo za osebna vozila z nameščenimi verigami. Delo na cesti Na gorenjski avtocesti, v predoru Karavanke bo zaradi del v sredo, 10. 1., med 8. in 16. uro promet potekal izmenično enosmerno s čakanjem pred predorom. Na hitri cesti Koper - Izola je zaprt vozni pas skozi predor Markovec proti Izoli. Na hitri cesti Koper - Izola bo, predvidoma od 10. 1. do 20. 2024, med Semedelo in priključkom Koper Slavček proti Ljubljani, zaprt na počivališču Koper bencinski servis. Več o delovnih zaporah v prometni napovedi . As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Janko Poženel, GNC Tovorna vozila     Prireditve", "gt": "Prometne informacije        10. 01. 2024            05.30               1. in 2. program\n\nPodatki o prometu.\n\nNa primorski avtocesti proti Kopru je zaradi pokvarjenega vozila promet oviran med Brezovico in Vrhniko.\n\nZaradi burje je na vipavski hitri cesti med razcepom Nanos in Selom prepovedan promet za hladilnike in vsa vozila s ponjavami, na regionalni cesti Razdrto-Ajdovščina pa prepoved velja za hladilnike in vozila s ponjavami, lažja od 8 ton.\n\u0000"}
{"text": "Prometne informacije       03. 11. 2024   \t   19.43           2. program\n\nPodatki o prometu.\n\nZastoji Na štajerski avtocesti pred prehodom Šentilj proti Avstriji, zamuda 15 - 20 minut. Na cestah Pivka - Postojna, Lucija - Jagodje, Šmarje - Koper in Šentilj - stari mejni prehod Šentilj. Na mejnih prehodih s Hrvaško je povečan promet pri vstopu v Slovenijo. Tovorna vozila Do 22. ure velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone. Delovne zapore Na cesti Mokronog - Boštanj bo zaprt odsek Spodnje Vodale - Gabrje zaradi asfaltiranja od 4. 11. od 7. ure do 13. do 17. ure. Cesta čez prelaz Vršič je odprta. Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Bernarda Kržičnik, PIC Prireditve     Tovorna vozila Zastoji Na primorski avtocesti na posameznih odsekih med priključkoma Logatec in Brezovica proti Ljubljani, zamuda 5 - 10 minut. Ovire Na štajerski avtocesti je zaradi razlitja nevarne snovi oviran promet na priključku Slovenska Bistrica jug proti Mariboru.", "gt": "Prometne informacije.                 03. 11. 2024           20.25\t        1. program\n\nPodatki o prometu.\n\n\nGost promet z zastoji je na primorski avtocesti na posameznih odsekih med priključkoma Logatec in Brezovica proti Ljubljani, čas vožnje se podaljša za 5 - 10 minut.\n\nDo 22. ure velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7 ton in pol. \n\u0000"}
{"text": "Prometne informacije       19. 10. 2024   \t   11.31           2. program\n\nPodatki o prometu.\n\nIz Primorske proti Štajerski in obratno, priporočamo ljubljansko severno obvoznico Na dolenjski avtocesti med Grosupljem vzhod in Višnjo Goro proti Obrežju, zamuda 5 - 10 minut. Iz Primorske proti Štajerski in obratno, priporočamo ljubljansko severno obvoznico Na dolenjski avtocesti med Grosupljem vzhod in Višnjo Goro proti Obrežju, zamuda 5 - 10 minut. Delovne zapore Delovne zapore na cesti Ljubljana - Zagorje ob Savi: - pri Beričevem bo zaprta do nedelje do 24. ure; - pri Šklendrovcu od sobote, 19. oktobra do petka, 25. oktobra, popolna zapora dnevno med 8. in 17. uro. Hitra cesta Škofije - Koper bo med Škofijami in prehodom Škofije zaprta v noči na nedeljo med 22. in 5. uro proti Italiji. V Ljubljani bo oktobra in novembra v nočnem času zapora Dunajske ceste, med Vilharjevo in Trgom OF. Več. Cesta čez prelaz Vršič bo na vrhu prelaza zaradi del zaprta predvidoma do 8. novembra, od ponedeljka do petka, vsak dan med 7.30 in 17. Prireditve Zaradi Ljubljanskega maratona bodo to soboto in nedeljo, zaprte številne ulice v Ljubljani. Mokronog - Zbure, v Mokronogu zaprta do 13. Ostale prireditve. Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Mirko Žaren, PIC Prireditve     Tovorna vozila Ovire Na cesti med Mariborom center in Pesnico proti Šentilju predmet. Iz Primorske proti Štajerski v obe smeri priporočamo ljubljansko severno obvoznico Na dolenjski avtocesti med Grosupljem vzhod in Višnjo Goro proti Obrežju, zamuda 5 minut. Nesreče Na dolenjski avtocesti pred počivališčem Starine zaprt vozni pas. Iz Primorske proti Štajerski v obe smeri priporočamo ljubljansko severno obvoznico Na dolenjski avtocesti med Grosupljem vzhod in Višnjo Goro proti Obrežju, zamuda 5 minut. Iz Primorske proti Štajerski in obratno, priporočamo ljubljansko severno obvoznico Na dolenjski avtocesti med Grosupljem vzhod in Višnjo Goro proti Obrežju, zamuda 5 - 10 minut. Ovire Na primorski avtocesti na razcepu Gabrk iz smeri Fernetičev proti Ljubljani zaprt počasni pas zaradi okvare tovornega vozila. Zaprta cesta Volče - Solarji do 19.", "gt": "Prometne informacije                     19. 10. 2024               11.30                2. program\n\nPodatki o prometu.\n\nNa štajerski avtocesti predmet na vozišču ovira promet  med odcepoma Fram in  Slovenska Bistrica sever proti Ljubljani. \n\nZastoji so na ljubljanski južni obvoznici med Malencami in Vičem v obe smeri, čas vožnje se podaljša za približno 15 minut. Vsem,  ki se vozite s Primorske proti Štajerski in obratno priporočamo, da se preusmerite na ljubljansko severno obvoznico. Zastoj je tudi  na dolenjski avtocesti med Grosupljem-vzhod in Višnjo Goro proti Obrežju.\n\nZaradi Ljubljanskega maratona bodo danes in jutri zaprte številne ceste in ulice v Ljubljani.  \n\u0000"}
{"text": "Prometne informacije       09. 04. 2023   \t   21.36           2. program\n\nPodatki o prometu.\n\nOvire Okvarjeno vozilo ovira promet na primorski avtocesti na razcepu Nanos proti Kopru. Ovire Okvara vozila na štajerski avtocesti med Blagovico in Lukovico proti Ljubljani, Srna na primorski avtocesti pri priključku Brezovica proti Ljubljani, Tovorni promet Omejitev prometa tovornih vozil , katerih največja dovoljena masa presega 7,5 t, zaradi velikonočnih praznikov velja danes in v ponedeljek , 10. aprila, med 8. in 22. uro . Okvara vozila na štajerski avtocesti med Blagovico in Lukovico proti Ljubljani, Srna na primorski avtocesti pri priključku Brezovica proti Ljubljani,  Omejitev prometa tovornih vozil , katerih največja dovoljena masa presega 7,5 t, zaradi velikonočnih praznikov velja danes in v ponedeljek , 10. Na gorenjski avtocesti med galerijo Moste in Podtaborom bo predvidoma od torka, 11. 4., promet v obe smeri potekal po dveh zoženih pasovih. Več o delovnih zaporah v prometni napovedi. Vreme Na višjeležečih delih gorenjske ponekod sneži As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . Tovorni promet Omejitev prometa tovornih vozil , katerih največja dovoljena masa presega 7,5 t, zaradi velikonočnih praznikov velja v ponedeljek , 10. Ovire Okvara vozila na štajerski avtocesti med Blagovico in Lukovico proti Ljubljani, Srna na primorski avtocesti pri priključku Brezovica proti Ljubljani, Tovorni promet Omejitev prometa tovornih vozil , katerih največja dovoljena masa presega 7,5 t, zaradi velikonočnih praznikov velja danes in v ponedeljek , 10. NA A1, Ljubljana - Koper, priključek Unec - počivališče Ravbarkomanda v smeri Kopra, okvara vozila, zaprt počasni pas. Na višjeležečih delih gorenjske ponekod sneži   DARS Mitja Terbovc, GNC Prireditve     Tovorni promet", "gt": "Prometne informacije        09. 04. 2023         20.00           1. in 2. program\n \nPodatki o prometu.\n\nNa pomurski avtocesti proti Lendavi je zaradi del zaprt vozni pas na razcepu Dragučova.\n\nPrav tako zaradi del na severni ljubljanski obvoznici proti Zadobrovi promet med priključkom Tomačevo in razcepom Zadobrova poteka po dveh zoženih pasovih.\n\u0000"}
{"text": "Prometne informacije       14. 06. 2023   \t   02.51           2. program\n\nPodatki o prometu.\n\nOvire A1, Koper - Ljubljana, razcep Srmin - predor Dekani v smeri Ljubljane, okvara tovornega vozila, popolna zapora, previsoko tovorno vozilo. Ovire A1, Koper - Ljubljana, razcep Srmin - predor Dekani v smeri Ljubljane, okvara tovornega vozila, ovira promet Prireditve Zaradi mednarodne kolesarske dirke \"Tour of Slovenia 2023\" bodo od danes, 14. junija, do nedelje, 18. junija, 30 do 60 minutne popolne zapore nekaterih glavnih cest. Več o prireditvi in zaporah cest. Delo na cesti V Ljubljani je zaprta Šmartinska cesta med Novimi Jaršami in Sneberjami zaradi rekonstrukcije, do 31. avgusta. Obvoz je po avtocesti priključkoma Nove Jarše in Sneberje v obe smeri, tudi za vozila brez vinjete. Na gorenjski avtocesti: - Zaprt je priključek Radovljica proti Ljubljani, predvidoma do 23. 6. Obvoz je preko priključka Lesce. - Nocoj 13./14. do 5. ure bo promet skozi predor Karavanke potekal izmenično enosmerno s čakalno dobo pred predorom. - v predoru Karavanke bodo zaradi miniranja na avstrijski strani predvidoma do marca 2024 potekale kratkotrajne zapore, do 4 krat dnevno. Danes, 14. med 23. in 23.30, je predvidena 30 minutna popolna zapora na štajerski avtocesti med Krtino in Domžalami v obe smeri zaradi postavitve portala. Možni bodo zastoji. Zaradi snemanja vozišča bo v sredo in četrtek dopoldne promet oviran na primorski avtocesti in vipavski hitri cesti. Več o delovnih zaporah v prometni napovedi . As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . A1, Koper - Ljubljana, razcep Srmin - predor Dekani v smeri Ljubljane, okvara tovornega vozila, ovira promet      DARS Mitja Terbovc, GNC   Prireditve   Tovorni promet A1, Koper - Ljubljana, razcep Srmin - predor Dekani v smeri Ljubljane, okvara tovornega vozila, ovira promet      DARS Mitja Terbovc, GNC   Prireditve   Tovorni promet", "gt": "Prometne informacije        14. 06. 2023        05.30               1. program\n  \nPodatki o prometu.\n\nZaradi mednarodne kolesarske dirke bodo do nedelje do enourne zapore na nekaterih glavnih cestah.\n\nRegionalna cesta Sneberje-Nove Jarše bo na Šmartinski cesti med Snebersko cesto in križiščem za Šmartno zaradi del zaprta do konca avgusta. Obvoz je po avtocesti med Novimi Jaršami in Sneberjami, tudi za vozila brez vinjete. \n\u0000"}
{"text": "Prometne informacije       01. 09. 2024   \t   00.35           2. program\n\nPodatki o prometu.\n\nOvire Na gorenjski avtocesti je zaradi okvare vozila zaprt prehitevalni pas pred izvozom Jesenice vzhod v smeri Karavank. Zastoji Na gorenjski avtocesti pred predorom Karavanke proti Avstriji, 2 km. Na gorenjski avtocesti je zaradi okvare vozila zaprt prehitevalni pas pred izvozom Jesenice vzhod v smeri Karavank. Prireditve Cesta Ilirska Bistrica - Knežak - Pivka bo med Šembijami in Gabrjem zaprta v nedeljo, 1. 9., med 6. in 24. uro. Ostale prireditve. Delo na cesti V ponedeljek, 2. 9., med 14.30 in 20.30, bo promet skozi predor Karavanke potekal izmenično enosmerno s čakanjem pred predorom. Cesta Litija - Zagorje danes ne bo zaprta pri Šklendrovcu. Cesta Ljubljana - Ig bo od nedelje, 1. 9., od 6. ure, do ponedeljka, 2. 9., do 4. ure, zaprta v križišču Ižanske ceste, Peruzzijeve ulice in Črne vasi, zaradi asfaltiranja. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Janko Poženel, GNC Prireditve     Tovorna vozila", "gt": "Prometne informacije           02. 09. 2024             05.30             1. program\n\nPodatki o prometu:\n\nNa hitri cesti Razdrto - Nova Gorica je oviran promet zaradi okvare tovornega vozila na izvozu Selo v smeri Italije.\n\nPred predorom Karavanke je v smeri Avstrije zastoj tovornih vozil trenutno dolg 2 km. Vozila stojijo že na voznem pasu.\n\nDanes od 14-ih 30  do 20-ih 30 bo promet skozi predor Karavanke potekal izmenično enosmerno s čakanjem pred predorom.\n\u0000"}
{"text": "Prometne informacije       02. 06. 2024   \t   03.14           2. program\n\nPodatki o prometu.\n\nDelo na cesti Na gorenjski avtocesti je spremenjena prometna ureditev med Kosezami in Šentvidom . Več o delovnih zaporah v prometni napovedi . Prireditve Ta konec tedna so številne prireditve, več v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Igor Gregorc, GNC Tovorna vozila     Prireditve", "gt": "Prometne informacije                 02.06.2024       15.30        1. program\n\nPodatki o prometu.\n\nZastoj vozil na štajerski avtocesti pred Šentiljem je dolg približno 6 kilometrov.\n\nKolona vozil pred predorom Karavanke je dolga približno dva kilometra in sega prek priključka Jesenice zahod. Izvoz na priključku Jesenice vzhod je mogoč le za lokalni promet.\n\nNa primorski avtocesti je vožnja upočasnjena z občasnimi zastoji na posameznih odsekih od Postojne proti Ljubljani. \n\nGost promet z zastoji je tudi na cestah Sočerga - Gračišče, Lucija - Strunjan, Šmarje - Koper in Lesce - Bled.\n\nZardi prometne nesreče na cesti Mestinje - Podplat je v Mestinju pri bencinskem servisu promet urejen izmenično enosmerno.\n\n\u0000"}
{"text": "Prometne informacije       02. 10. 2024   \t   10.23           2. program\n\nPodatki o prometu.\n\nNesreče Zaprta je vzhodna ljubljanska obvoznica med Bizovikom in Malencami, v predoru Golovec proti Malencam, zaradi varovanja prometne nesreče. Predvsem na vpadnicah v Ljubljano in na ljubljanski obvoznici: - na dolenjski avtocesti od Grosuplja vzhod proti Šmarju -Sap; - na štajerski avtocesti od Lukovice proti Ljubljani; - na gorenjski avtocesti od Brnika na posameznih odsekih; Ovire Okvarjeno vozilo ovira promet: - med Vipavo in Nanosom proti Razdrtem je zaprt vozni pas; - v razcepu Kozarje iz smeri Brezovice proti Brdu. Predvsem na vpadnicah v Ljubljano in na ljubljanski obvoznici: - na dolenjski avtocesti od Grosuplja vzhod proti Šmarju -Sap; - na štajerski avtocesti od Lukovice proti Ljubljani; - na gorenjski avtocesti od Vodic na posameznih odsekih; Ovire Okvarjeno vozilo ovira promet: - med Vipavo in Nanosom proti Razdrtem je zaprt vozni pas; - v razcepu Kozarje iz smeri Brezovice proti Brdu. Predvsem na vpadnicah v Ljubljano in na ljubljanski obvoznici: - na dolenjski avtocesti od Grosuplja proti Ljubljani Vreme Ponekod so ceste mokre, vozite previdno. Za ostala vozila po državnih cestah Podbrdo – Bača pri Modreju – Dolenja Trebuša – Cerkno – Zali Log – Petrovo Brdo. Obvoz za vozila do 5 t in dolžine do 6 m je po lokalnih cestah. Cesta Pri Cerkvi - Struge - Smuka bo med Žvirčami in Smuko zaprta dnevno med 7. in 19. uro predvidoma od četrtka, 3. oktobra dalje. Obvozi bodo urejeni in označeni. Ovire Zaradi okvare vozila je zaprt počasi pas na štajerski avtocesti pred priključkom Šempeter proti Mariboru. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Bernarda Kržičnik, PIC Prireditve     Tovorna vozila ure, do nedelje, do 24. ure. Ovire Okvarjeno vozilo ovira promet na: - štajerski avtocesti pri priključku Trojane proti Mariboru; - severni ljubljanski obvoznici pred Novimi Jaršami proti Kosezam. Zaprta je vzhodna ljubljanska obvoznica med Bizovikom in Malencami, v predoru Golovec proti Malencam, zaradi varovanja prometne nesreče. Cesta Šentjakob - Litija bo pri Beričevem zaprta od sobote, od 6. Predvidoma še vsak vikend v oktobru. Cesta Litija - Zagorje pri Šklendrovcu bo v soboto zaprta med 7.30 in 17. Od nedelje, 6. 10., do četrtka, 10. 10., so predvidene popolne zapore vsak dan, med 8. DARS Janja Budič, PIC Prireditve     Tovorna vozila Nastaja zastoj. Zastoji Na cestah Šmarje - Koper in Pivka - Postojna.", "gt": "Prometne informacije             04.10.2024           05.30\t\t1. program\n\nPodatki o prometu.\n\nZaradi burje je:\n- na vipavski hitri cesti med Nanosom in Selom prepovedan promet za počitniške prikolice, hladilnike, vozila s ponjavami in avtobuse;\n- na regionalnih cestah Vipava - Ajdovščina in Razdrto - Podnanos - Manče - Vipava prepovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami;\n- na regionalnih cestah Selo - Ajdovščina in Selo - Vogrsko - Ajševica, prepovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton.\n\nZaradi poplav in zemeljskih plazov so zaprti:\n- podvoz v Laškem na Trubarjevem nabrežju na relaciji Laško - Breze - Šentjur.\n- Cesta Smednik - Zameško - Kostanjevica je med Koprivnikom in Malencami.\n- Cesta Kočevje - Željne pri Željnah.\n- Cesta Grgelj - Fara na več odsekih.\n- Cesta Grgelj - Kot med Prelesjem in Dolom;\n- Cesta Kot - Sodevci\n- Cesta Vavta vas - Dolenjske Toplice - Podturn pri Podturnu.\n- Cesta Volče - Solarji pri Volčah.\n- Cesta Dolenja vas - Gotenica pri Grčaricah\n\nZaradi zimskih razmer je cesta čez prelaz Vršič prevozna samo za osebna vozila z verigami, cesta  Strmec - Mangart pa je zaprta.\n\nZaradi del bo od danes od šestih do nedelje do 20-ih zaprta cesta Celje - Krško pri Vrhovem zaprta.\n\u0000"}
{"text": "Prometne informacije       02. 11. 2024   \t   22.49           2. program\n\nPodatki o prometu.\n\nOvire Na vipavski hitri cesti je zaradi okvare vozila zaprt vozni pas med počivališčem Mlake in predorom Podnanos proti Razdrtemu. Vreme Na vipavski hitri cesti je zaradi burje med razcepom Nanos in Ajdovščino prepovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton. Delovne zapore Na cesti Mokronog - Boštanj bo zaprt odsek Spodnje Vodale - Gabrje zaradi asfaltiranja od 4. 11. od 7. ure do 13. do 17. ure. Cesta čez prelaz Vršič je odprta. Na glavni cesti Litija - Zagorje popolnih zapor pri Šklendrovcu do konca tega tedna ne bo. Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Vasja Podkrižnik, PIC Prireditve     Tovorna vozila Ovire Okvare vozil: - Na gorenjski avtocesti je zaprt desni pas v predoru Šentvid proti Karavankam, Avstriji. Zaprt je izvoz Šentvid. Nastaja zastoj. Oviran je promet na izvozu Šentvid. Nesreče Na podravski avtocesti, na uvozu Zakl v smeri Maribora, oviran promet.", "gt": "Prometne informacije.                 02.11.2024           22.00\t         1. program\n\nPodatki o prometu.\n\nNa gorenjski avtocesti je zaradi pokvarjenega vozila zaprt desni pas v predoru Šentvid proti Avstriji. \n\nNa vipavski hitri cesti med razcepom Nanos in Ajdovščino je zaradi burje prepovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton.\n\u0000"}
{"text": "Prometne informacije       02. 12. 2024   \t   04.15           2. program\n\nPodatki o prometu.\n\nZastoji Na gorenjski avtocesti je pred predorom Karavanke v smeri Avstrije zastoj tovornih vozil, 1. Vreme Burja: - na vipavski hitri cesti je med Nanosom in Selom v obe smeri prepovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton, 1. stopnja - na regionalni cesti Razdrto - Podnanos - Manče - Vipava je prepovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton, 1. stopnja Delovne zapore Cesta Litija - Zagorje bo zaprta pri Šklendrovcu od ponedeljka, 2. 12., do sobote, 7. 12., vsak dan med 8. in 17. uro. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Igor Gregorc, GNC      Tovorna vozila Nesreče Na štajerski avtocesti je oviran promet v razcepu Slivnica iz smeri Dragučove proti Ljubljani. kilometer.", "gt": "Prometna informacija         02.12.2024\t      07.00              1. in 2. program\n\nPodatki o prometu.\n\nNa dolenjski avtocesti proti Ljubljani je zaradi nesreče zaprt pas za počasna vozila med Višnjo Goro in Grosupljim. Nastal je daljši zastoj, ki sega skoraj do Ivančne Gorice. Potovalni čas se podaljša za približno pol ure.\n\nNa primorski avtocesti je prav tako zaradi nesreče zaprt prehitevalni pas pred priključkom Vrhnika proti Ljubljani. Nastal je krajši zastoj. Opozarjamo na nevarnost naleta.\n\nPred predorom Karavanke je 3 kilometre dolg zastoj tovornih vozil proti Avstriji. \n\nZaradi burje je na vipavski hitri cesti med razcepom Nanos in Ajdovščino ter na regionalni cesti Razdrto-Podnanos-Manče-Vipava prepovedan promet za hladilnike in vozila s ponjavami, lažja od 8 ton.\n\u0000"}
{"text": "Prometne informacije       02. 06. 2023   \t   02.23           2. program\n\nPodatki o prometu.\n\nDelo na cesti Cesta Ljubljana, Šentvid - Vodice bo v Tacnu na Cesti vstaje zaprta do 11. 6. 2023. Obvoz je po gorenjski avtocesti tudi za vozila brez vinjete, vendar samo med priključkoma Brod in Šmartno v obe smeri. Na dolenjski avtocesti bo predvidoma do 17. junija zaprt priključek Bič proti Novemu mestu. Več o delovnih zaporah v prometni napovedi . As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Mitja Terbovc, GNC Tovorna vozila  Prireditve", "gt": "Prometne informacije        02. 06. 2023        05.30               1. in 2. program\n\nPodatki o prometu.\n\nNa štajerski avtocesti proti Mariboru je zaradi del zaprt vozni pas v predoru Podmilj. \n\nCesta Šentvid-Vodice pa je zaradi del zaprta v Tacnu na Cesti vstaje. Obvoz je po gorenjski avtocesti tudi za vozila brez vinjete, vendar samo med priključkoma Brod in Šmartno v obe smeri.\n\u0000"}
{"text": "Prometne informacije       23. 11. 2023   \t   17.33           2. program\n\nPodatki o prometu.\n\nNesreče Na ljubljanski zahodni obvoznici: - zaprt prehitevalni pas pri priključku Brdo proti Kozarjam, nastaja zastoj; - oviran promet med priključkom Brdo in razcepom Kozarje v smeri Kozarij, vozila so na odstavnem pasu. Na štajerski avtocesti je zaradi okvare vozila zaprt počasni pas pred predorom Podmilj proti Mariboru   Na cesti čez prelaz Vršič so obvezne verige. Delo na cesti Napoved del za vikend , med 24. in 26. novembrom: Primorska avtocesta : - med Postojno in Razdrtim proti Kopru, od sobote od 11. ure, do nedelje do 20. ure, zaprta vozni in odstavni pas. - med Vrhniko in Brezovico proti Ljubljani, v soboto in nedeljo, med 8. in 15. Cesta Litija - Zagorje bo pri Šklendrovcu zaprta v soboto med 7:30 in 17. uro. V soboto od 20. Nesreče Na ljubljanski zahodni obvoznici: - zaprt prehitevalni pas pri priključku Brdo proti Kozarjam, nastaja zastoj; - oviran promet med priključkom Brdo in razcepom Kozarje v smeri Kozarij, vozila so na odstavnem pasu. Na škofjeloški obvoznici bo v petek, 24. novembra, med 8. uro zaprt predor Sten iz smeri Gorenje vasi proti Škofji Loki. Proti Gorenji vasi bo cesta odprta. Več o delovnih zaporah v prometni napovedi . As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Vasja Podkrižnik, PIC      Prireditve Na štajerski avtocesti je zaprt vozni pas: - med priključkom Sneberje in razcepom Zadobrova proti Ljubljani; - med razcepom Zadobrova in priključkom Sneberje proti Mariboru, nastaja zastoj. Ovire Srna na vozišču ovira promet na ljubljanski zahodni obvoznici med razcepom Kozarje in priključkom Brdo, previdno v obe smeri. Nesreče Na ljubljanski zahodni obvoznici: - zaprt prehitevalni pas pri priključku Brdo proti Kozarjam, nastaja zastoj; - oviran promet med priključkom Brdo in razcepom Kozarje v smeri Kozarij, vozila so na odstavnem pasu. DARS Sonja Mihelčič, PIC      Prireditve Gneča, zastoji: - na cesti iz Maribora proti Hočam; - na posameznih odsekih ljubljanske zahodne, severne in vzhodne obvoznice; - na hitri cesti Koper - Škofije med priključkoma Koper center Slavček in Bertoki v obe smeri. Nesreče Na ljubljanski zahodni obvoznici je zaprt prehitevalni pas pri priključku Brdo proti Kozarjam, nastaja zastoj.", "gt": "Prometne informacije        23. 11. 2023        17.30                 2. program\n\nPodatki o prometu. \n\nNa štajerski avtocesti proti Ljubljani je zaradi nesreče promet oviran na uvozu Slovenska Bistrica-jug. Opozarjamo na nevarnost naleta. Zaradi oteženega vključevanja je zaprt tudi vozni pas.   \n  \nGlavna cesta Izola-Sečovlje je zaradi nesreče zaprta pri Seči. \n\u0000"}
{"text": "Prometne informacije       26. 06. 2024   \t   12.57           2. program\n\nPodatki o prometu.\n\nDelo na cesti Na gorenjski avtocesti je zaradi nujnih del zaprt izvoz Podutik iz smeri Kranja in vozni pas med predorom Šentvid in Kosezami, proti Kosezam. Ovire Okvara vozila na štajerski avtocesti pred priključkom Trojane proti Ljubljani. Zastoji Na primorski avtocesti med Ljubljano in Postojno v obe smeri, na posameznih odsekih: - proti Kopru zamuda 1 ura; - proti Ljubljani zamuda 20 - 30 minut. Ovire Zaradi tehnične okvare ne delujejo obvestilne table (portali) na delu gorenjske avtoceste in na zahodni ljubljanski obvoznici, med Šmartnim in Brezovico ter na severni ljubljanski obvoznici , med Kosezami in Bežigradom. V Ljubljani bo od četrtka, 27. junija, od polnoči do ponedeljka, 1. julija, do 5. ure zaprta Dunajska cesta med Tivolsko in Vilharjevo cesto. Na primorski avtocesti bo od 29. 6. 2024 do 12. ure zjutraj, do 30. ure zaprt priključek Brezovica, izvoz iz smeri Kopra in uvoz proti Ljubljani , zaradi nujnega popravila dilatacije. Okvara vozila na primorski avtocesti pred priključkom Kastelec proti Ljubljani. Več o delovnih zaporah v prometni napovedi . Opozorila Na cesti Koper - Dragonja, pri Grintovcu, po asfaltiranju na cesti ostaja drobno kamenje. Delo na cesti Na gorenjski avtocesti je zaradi nujnih del zaprt izvoz Podutik iz smeri Kranja in vozni pas med predorom Šentvid in Kosezami, proti Kosezam. Vozite previdno, upoštevajte omejitev hitrosti in varnostno razdaljo! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Barbara Janežič, PIC Tovorna vozila     Opozorilo! Na gorenjski avtocesti je zaradi nujnih del zaprt izvoz Podutik iz smeri Kranja in vozni pas med predorom Šentvid in Kosezami, proti Kosezam. Predmet na dolenjski avtocesti med Ivančno Gorico in Bičem proti Novemu mestu ter na vipavski hitri cesti med Vipavo in Ajdovščino proti Vrtojbi. Na gorenjski avtocesti med predorom Šentvid in Kosezami proti Ljubljani, občasno zaradi varnosti zapirajo predor Šentvid. Na cestah Šmarje - Koper in Lucija - Izola. Predmet na dolenjski avtocesti med Ivančno Gorico in Bičem proti Novemu mestu ter na vipavski hitri cesti med Vipavo in Ajdovščino proti Vrtojbi. Zastoji Na primorski avtocesti med Ljubljano in Postojno v obe smeri, na posameznih odsekih: - proti Kopru zamuda 30 - 40 minut; - proti Ljubljani zamuda 30 minut. Nastaja zastoj. Vreme Ponekod po Sloveniji se pojavljajo močnejši nalivi. Na štajerski avtocesti med Polskavo in Framom proti Mariboru. Opozorilo! Ovire Na štajerski avtocesti: - med priključkoma Celje center in Celje zahod je oviran promet proti Ljubljani, predmet na vozišču; - oviran promet JE med priključkoma za Slovensko Bistrico proti Ljubljani, okvara vozila. Nesreče Primorska avtocesta: - Zaprt je prehitevalni pas pred Uncem proti Kopru. Vozite previdno. Nesreče Cesta Gorenje - Velenje je zaprta pri Gorenju. Delo na cesti Na gorenjski avtocesti je zaradi nujnih del zaprt izvoz Podutik iz smeri Kranja in vozni pas med predorom Šentvid in Kosezami, proti Kosezam.", "gt": "Prometne informacije            26.06.2024         13.00           1. in 2. program \n\nPodatki o prometu. \n\nZastoji so na glavnih cestah Lucija-Strunjan in Šmarje-Koper.\n\nNa primorski avtocesti proti Kopru je zaradi nesreče zaprt prehitevalni pas pred priključkom Unec. Nastaja daljši zastoj, ki sega že do Logatca. Opozarjamo na nevarnost naleta.\n\nNa gorenjski avtocesti je zaradi del zaprt izvoz Podutik proti Ljubljani.\n\u0000"}
{"text": "Prometne informacije       17. 03. 2023   \t   05.54           2. program\n\nPodatki o prometu.\n\nDelo na cesti Cesta Litija - Zagorje bo zaprta pri Šklendrovcu vsako soboto med 7:30 in 13:30 do septembra 2023. Zastoji Zgoščen promet je na štajerski avtocesti iz smeri Lukovice in na primorski avtocesti iz smeri Vrhnike proti Ljubljani. marca, od 11. ure, do nedelje, 19. marca, predvidoma do 21. ure. Pričakujemo zastoje. Vipavska hitra cesta bo zaprta med priključkoma Selo in Ajdovščina proti Nanosu od petka, 17. ure, do ponedeljka, 20. marca, do 5. Obvoz bo po vzporedni regionalni cesti. Več o delovnih zaporah v prometni napovedi. Zastoji Zgoščen promet je na štajerski avtocesti iz smeri Lukovice in na primorski avtocesti iz smeri Vrhnike proti Ljubljani. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Igor Gregorc, GNC Prireditve  Vreme   Tovorni promet Zimske razmere DARS Janja Budič, PIC Prireditve  Vreme   Tovorni promet Zimske razmere DARS Sandra Jaksetič Urbančič, PIC Prireditve  Vreme   Tovorni promet Zimske razmere Povečan promet je na cestah proti večjim mestom in na mestnih obvoznicah. Ovire Predmet na primorski avtocesti pred Logatcem proti Kopru.", "gt": "Prometne informacije        17. 03. 2023         07.00                      1. in 2. program\n\nPodatki o prometu.\n\nNa gorenjski avtocesti proti Avstriji je zaradi del zaprt prehitevalni pas med priključkom Jesenice-vzhod in počivališčem Jesenice.\n\nZaradi del je krajši zastoj na dolenjski avtocesti med priključkoma Višnja Gora in Grosuplje-vzhod proti Ljubljani.\n\u0000"}
{"text": "Prometne informacije       17. 07. 2024   \t   11.29           2. program\n\nPodatki o prometu.\n\nOvire Okvare vozil, oviran promet: - na primorski avtocesti med počivališčem Studenec in priključkom Razdrto proti Kopru. Na cestah Laško - Krško, pri Tremerjah, Lesce - Bled in Šmarje - Koper. Delo na cesti Popolni zapori do 19. 7. 2024: - Cesta čez prelaz Korensko sedlo na avstrijski strani. - Cesta Kambreško - Livek na odseku Kambreško - Livške Ravne. Več o delovnih zaporah v prometni napovedi . Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Mirko Žaren, PIC Ovire Na pomurski avtocesti pred Sveto Trojico proti Lendavi pnevmatika na vozišču. DARS Sandra Jaksetič Urbančič, PIC Na gorenjski avtocesti med Radovljico in Brezjem ter od Broda proti Ljubljani. DARS Janja Budič, PIC Okvare vozil, oviran promet: - na pomurski avtocesti med Dolgo vasjo in Lendavo proti Lendavi; - na primorski avtocesti med počivališčem Studenec in priključkom Razdrto proti Kopru, - na štajerski avtocesti pred predorom Trojane proti Mariboru. Nesreče Zaprta cesta Kranj - Preddvor, med Britofom in Primskovim. Ovire Okvare vozil, oviran promet: - na primorski avtocesti med počivališčem Studenec in priključkom Razdrto proti Kopru. Zastoji Na gorenjski avtocesti, med Radovljico in Brezjem proti Ljubljani ter med Brnikom in Kranj zahodom proti Karavankam. Ovire Na ljubljanski južni obvoznici na uvozu Rudnik proti Malencam predmet na vozišču. Zastoji Na gorenjski avtocesti, med Radovljico in Brezjem proti Ljubljani ter med Brnikom in Kranj zahodom proti Karavankam. Na primorski avtocesti med počivališčem Studenec in priključkom Razdrto proti Kopru, okvara vozila, oviran promet. Ovire Na primorski avtocesti med počivališčem Studenec in priključkom Razdrto proti Kopru, okvara vozila, oviran promet. Na cestah Laško - Krško, pri Tremerjah, Lesce - Bled in Šmarje - Koper.", "gt": "Prometne informacije         17.07.2024          16.30.        2. program\n\nPodatki o prometu.\n\nZaradi okvare vozil je zaprt vozni pas na primorski avtocesti v predoru Kastelec proti Ljubljani in počasni pas med Uncem in Ravbarkomando proti Kopru ter med Ravbarkomando in Uncem proti Ljubljani.\n\nOkvarjeni vozili ovirata promet na primorski avtocesti med Ravbarkomando in Uncem proti Ljubljani, ter na dolenjski avtocesti med Mirno Pečjo in Novim mestom zahod proti Obrežju.\n\nZaradi del so krajši zastoji na ljubljanski južni obvoznici med Vičem in Rudnikom proti Malencam, na cesti Celje - Laško pri Tremerjah v obe smeri in na cesti Bohinjska Bela - Bled in Lesce - Bled.\n\u0000"}
{"text": "Prometne informacije       27. 02. 2023   \t   11.54           2. program\n\nPodatki o prometu.\n\nOvire Na ljubljanski vzhodni obvoznici med priključkoma Bizovik in Ljubljana vzhod proti Zadobrovi zaradi okvare vozila oviran promet na pospeševalno zaviralnem pasu. Veter BURJA Na vipavski hitri cesti med Nanosom in Selom je prepovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami, 2. Zastoji Upočasnjen promet proti Ljubljani: - na štajerski avtocesti iz smeri Lukovice; - na dolenjski avtocesti od Grosuplja. stopnja. Na regionalni cesti Razdrto - Podnanos - Manče - Vipava - Ajdovščina - Selo, prepoved za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton, 1. Zimske razmere Prepoved za priklopnike in polpriklopnike: - Na cesti Col - Črni Vrh. - Na hrvaški strani mejnih prehodov Babno Polje in Petrina. Cesta čez prelaz Vršič je prevozna za osebna vozila z verigami. Delo na cesti Po 9. Delo na cesti Zaprta cesta Štore - Svetina - Laško, v Laški vasi pri Štorah predvidoma do 1. Popolna zapora bo predvidoma, do 1. 7. 2023. Cesta Litija - Zagorje bo zaradi izgradnje galerije zaprta pri Šklendrovcu vsako soboto med 7:30 in 13:30 do septembra 2023. Več o delovnih zaporah v prometni napovedi. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . Po 9. DARS Sonja Mihelčič, PIC Prireditve  Veter   Tovorni promet Zimske razmere Delo na cesti Zaprta cesta Štore - Svetina - Laško, v Laški vasi pri Štorah predvidoma do 1. Ovire Na štajerski avtocesti med Blagovico in Podmiljem proti Mariboru zaprt počasni pas zaradi okvare vozila. Ovire Na ljubljanski vzhodni obvoznici med priključkoma Bizovik in Ljubljana vzhod proti Zadobrovi zaradi okvare vozila oviran promet na pospeševalno zaviralnem pasu. Ovire Na ljubljanski vzhodni obvoznici med priključkoma Bizovik in Ljubljana vzhod proti Zadobrovi zaradi okvare vozila oviran promet na pospeševalno zaviralnem pasu. Ovire Na štajerski avtocesti med Blagovico in Podmiljem proti Mariboru zaprt počasni pas zaradi okvare vozila. Ovire Na štajerski avtocesti: - Med priključkoma Sneberje in Šentjakob proti Mariboru predmet na vozišču. Ovire Na štajerski avtocesti med Blagovico in Podmiljem proti Mariboru zaprt počasni pas zaradi okvare vozila. Ovire Na ljubljanski severni obvoznici med Jaršami in Zadobrovo proti Štajerski, vzhodni obvoznici škatle na vozišču. Ovire Na štajerski avtocesti: - Pred predorom Podmilj proti Mariboru zaprt počasni pas zaradi okvare vozila. Ovire Na vipavski hitri cesti med Vipavo in Ajdovščino proti Vrtojbi predmet. Ovire Na primorski hitri cesti pred razcepom Srmin iz smeri Kopra proti Škofijam.", "gt": "Prometne informacije        27. 02. 2023          12.00             1. in 3. program\n\nPodatki o prometu. \n\nNa štajerski avtocesti proti Mariboru je zaradi pokvarjenega vozila promet oviran med priključkoma Blagovica in Trojane pred predorom Podmilj. Opozarjamo na nevarnost naleta.\n\nZaradi burje je na vipavski hitri cesti med razcepom Nanos in priključkom Selo prepovedan promet za hladilnike in vsa vozila s ponjavami, na regionalni cesti Razdrto-Podnanos-Manče-Vipava pa prepoved velja za hladilnike in vozila s ponjavami, lažja od 8 ton.\n\u0000"}
{"text": "Prometne informacije       29. 08. 2023   \t   01.41           2. program\n\nPodatki o prometu.\n\nNesreče Na primorski avtocesti je med Vrhniko in Logatcem v smeri Koper oviran promet. Delo na cesti Več o delovnih zaporah v prometni napovedi . Na cesti Škofja Loka - Gorenja vas je zaradi poplavljenega vozišča promet urejen izmenično enosmerno. Prilagodite hitrost in način vožnje trenutnim razmeram na vozišču. Na širšem območju Ljubljane je promet zaradi večje količine vode na vozišču promet oviran, številni podvozi so zaradi poplavljenih vozišč tudi zaprti. Na cesti Škofja Loka - Češnjica je pri Veštru zaradi poplavljenega vozišča promet urejen izmenično enosmerno. Popolne zapore cest zaradi ujme 2023: - Ljubljana - Litija, pri Dolu. Za tovorna vozila nad 3,5 tone obvoz po avtocesti. - Kamnik - Stahovica - Kamniška Bistrica in Kamnik - Gornji Grad. - Podlom - Kranjski Rak - Luče. - Luče - Ljubno ob Savinji. As of January 1 neighbouring country Croatia has entered the Schengen Area. Border control between Slovenia and Croatia is lifted. There is no need to stop at borders. Drive carefully! Buy vignette for Slovenia online Thererore long queues are expected in entering points from Austria to Slovenia, i.e. Karavanke tunnel (A2) and Sentilj/Spielfeld crossing (A1). Important reason for these queues is that drivers don't have vignette for Slovenian roads and have to buy them at the border. To reduce or even avoid long waiting periods drivers are strongly recommended to buy vignette for Slovenian motorways online. They can do it here . DARS Igor Gregorc, GNC Obvestilo  Prireditve   Tovorna vozila", "gt": "Prometne informacije        29. 08. 2023         05.30           1. in 2. program\n  \nPodatki o prometu.\n\nGlavna cesta Ravne-Dravograd je zaradi nevarnosti proženja zemeljskih plazov zaprta pri Tolstem Vrhu. Obvoz je na relaciji Dravograd-Otiški vrh-Slovenj Gradec-Kotlje-Ravne na Koroškem.\n\nZaradi poplavljenega vozišča je promet urejen izmenično enosmerno na cestah Škofja Loka-Gorenja vas ter Škofja Loka-Češnjica pri Veštru.\n\u0000"}
