{"text":"Na štajerski avtocesti med priključkoma Slovenska Bistrica sever in Fram promet poteka po dveh zoženih pasovih v obe smeri.\nCesta Litija - Zagorje bo zaprta pri Šklendrovcu v soboto, 18. maja, med 7.30 in 17. uro.\nVeč o delovnih zaporah v prometni napovedi.\nOviran promet na gorenjski avtocesti med predorom Šentvid in Podutikom proti Kosezam.\nRegionalna cesta Sevnica - Planina pri Sevnici je zaprta pri Orešju nad Sevnico.\nOkvara vozila na primorski avtocesti pred razcepom Gabrk proti Kopru.\nPrireditve ta konec tedna.\nZaradi poplavljenega vozišča je zaprta cesta Lešje - Koritno v občini Majšperk.\nPovečan promet na cestah iz smeri Avstrije proti Hrvaški. Zastoji:- na gorenjski avtocesti prei priključku Jesenice vzhod proti Ljubljani;- upočasnjen promet na primorski avtocesti od Kozarij proti Brezovici;- na glavni cesti Postojna - Pivka, med Matenjo vasjo in Prestrankom."}
{"text":"Danes ponoči bo skozi predor Karavanke od 20. do 5. ure, promet potekal izmenično s čakanjem pred predorom predvidoma 30 minut.\nNa ljubljanski severni obvoznici potekajo dela med Zadobrovo in Tomačevim. Med Novimi Jaršami in Zadobrovo promet proti Zaloški poteka po dveh zoženih pasovih.\nČakalna doba: Obrežje in Gruškovje.\nNa štajerski avtocesti med Polskavo in Framom proti Mariboru zaprt vozni pas. Nastaja zastoj, 1,8 kilometra.\nZaprte ceste zaradi gašenja požara na Primorskem:- regionalna cesta Črni Kal - Gabrovica pri Črnem Kalu - Osp - meja z Italijo;- lokalna cesta med Črnim Kalom in Staro Gabrovico;- ter lokalna cesta na relaciji avtocestni priključek Kastelec - vas Kastelec - Socerb - meja z Italijo.\nNa cesti Bohinjska Bela - Bled, na Bledu."}
{"text":"Na gorenjski avtocesti je zaradi del zaprt izvoz Šentvid, na Celovško cesto, iz smeri Kosez.\nPopolne zapore:- Bizeljsko - Čatež, do 15. ure;- Zbure - Škocjan, do 17. ure:- Bogojina - Gančani, v Bogojini, do srede, 6. 9. 2023;- Hrastnik - Zidani Most, v Suhadolu, do 7. 9. 2023. Obvoz preko Marnega.\nVeč o delovnih zaporah v prometni napovedi.\nOkvara vozila na zahodni ljubljanski obvoznici od Brda proti razcepu Kozarje ter na mariborski vzhodni obvoznici med Vodolami in Malečnikom proti Slivnici.\nPopolne zapore cest zaradi ujme 2023:- Poljana - Ravne.- Soteska - Šentrupert, v Podgorju pri Letušu.- Kamnik - Stahovica - Kamniška Bistrica in Kamnik - Gornji Grad.- Podlom - Kranjski Rak - Luče. - Luče - Ljubno ob Savinji.\nVeč o zaporah na zemljevidu.\nNa gorenjski avtocesti med Kranjem vzhod in Naklim proti Jesenicam, zamuda približno pol ure.\nNa ljubljanski južni obvoznici med Malencami in Kozarjami ter na zahodni ljubljanski obvoznici od Kosez smer Kozarje.\nNa primorski avtocesti med Ljubljano in Vrhniko proti Kopru.\nNa cesti Šmarje - Koper."}
{"text":"Na ljubljanski severni obvoznici je popolna zapora razcepa Zadobrova iz smeri Novih Jarš proti Štajerski. Zapora bo predvidoma do ponedeljka, 17. 7. 2023, do 5. ure. Obvoz je preko priključka Zaloška cesta.\nNapovedane popolne zapore:- Na cesti Litija - Zagorje pri Šklendrovcu to soboto odpade.- Cesta Brezovica - Podpeč bo v Notranjih Goricah zaprta od sobote, 15. 7., od 6. ure, do nedelje, 16. 7., do 22. ure.- Cesta Preddvor - Kranj bo v Britofu zaprta od sobote, 15. 7., od 7. ure, do nedelje, 16. 7., do 20. ure.- Cesta Vodice - Moste bo v Vodicah zaprta v nedeljo, 16. 7., med 7. in 19. uro.\nVeč o delovnih zaporah v prometni napovedi.\nPopolne zapore zaradi posledic neurja:- Regionalna cesta Dravograd - Trbonje.- Novaki - Cerkno - Davča.\nDanes med 8. in 13. uro bo veljala omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t. Na primorskih cestah omejitev že velja do 16. ure.\nNa primorski avtocesti je zaradi okvare vozila zaprt počasni pas med počivališčem Lom in priključkom Unec proti Kopru.\nNa gorenjski avtocesti je zaradi okvare vozila zaprt vozni pas na razcepu Koseze iz smeri Šentvida proti Dravljam.\nZaradi prometne nesreče je na vipavski hitri cesti med priključkoma Šempeter in Vogrsko v smeri Razdrtega zaprt vozni pas.\nV Laškem, več o prireditvah.\nNa štajerski avtocesti med počivališčem Pesnica in priključkom Zrkovska cesta iz smeri Šentilja proti Ljubljani, zamuda približno 30 minut.\nNa podravski avtocesti med Podlehnikom in Gruškovjem proti Hrvaški, 5 kilometrov."}
{"text":"Popolne zapore:- Cesta Maribor - Pernica je zaradi plazu zaprta med Malečnikom in krožiščem pri avtocestnem priključku Pernica.\nVeč o delovnih zaporah v prometni napovedi.\nNa štajerski avtocesti med Zadobrovo in Sneberjam proti Mariboru predmet na vozišču.\nNa mariborski vzhodni obvoznici med Rogozo in priključkom Maribor center proti Dragučovi, Šentilju goreče vozilo.\nPromet je zaradi jutranje prometne konice povečan na cestah, ki vodijo v mestna središča ter na mestnih obvoznicah. Gneče, zastoji nastajajo predvsem na cestah ki vodijo proti Ljubljani.\nNa pomurski avtocesti med Pernico in Dragučovo proti Ljubljani.\nZastoj tovornih vozil proti Avstriji:- na štajerski avtocesti pred prehodom Šentilj, 1 km;- na gorenjski avtocesti pred predorom Karavanke, 2 km.\nOviran promet je na voznem in odstavnem pasu, možnost naleta."}
{"text":"V soboto in nedeljo bo na primorski avtocesti med Vrhniko in Brezovico proti Ljubljani, med 7.30 in 17. uro, promet potekal po enem prometnem pasu.\nOd 16. 2. od 17. ure, do 18. 2. do 17. ure, bo zaprta regionalna cesta Ivančna Gorica - Trebnje, med AC priključkom Trebnje zahod in bencinskim servisom. V času popolne zapore bo obvoz možen tudi po dolenjski avtocesti med priključkoma Trebnje zahod in Trebnje vzhod v obe smeri, tudi za vozila brez vinjete.\nVeč o delovnih zaporah v prometni napovedi.\nNa dolenjski avtocesti je zaradi okvare vozila oviran promet med priključkoma Bič in Ivančna Gorica proti Ljubljani.\nNa počivališču Pince je v smeri Madžarske oviran promet zaradi parkiranih tovornih vozil izrednih dimenzij."}
{"text":"Čakalna doba je na Dobovcu in Gruškovju.\nZaradi okvare vozila je oviran promet na štajerski avtocesti med Slovenskimi Konjicami in Dramljami proti Ljubljani.\n\nZaradi praznikov bo po Sloveniji v nedeljo, 1. 5. in v ponedeljek, 2. 5. med 8. in 22. uro, veljala omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t.\nNa podravski avtocesti pred mejnim prehodom Gruškovje proti Hrvaški, 500 metrov."}
{"text":"Napovedane popolne zapore:- Na dolenjski avtocesti med Ivančno Gorico in Grosupljem proti Ljubljani bosta danes ponoči med 23. in 1. uro dve kratkotrajni, 30 minutni popolni zapori.- Cesta Novo mesto - Šentjernej bo med Malim Slatnikom in Petelinjekom zaprta od četrtka, 22. 12. od 7. ure, do petka, 23. 12. do 19. ure.- Cesta Vodice - Šmartno bo med Vodicami in Skaručno zaprta od petka, 23. 12. od 8.30 do sobote, 24. 12. do 17. ure.- Cesta Brezovica - Podpeč bo v Notranjih Goricah zaprta od sobote, 24. 12. od 6. ure, do nedelje, 25. 12. do 22. ure.\nCesta čez prelaz Črnivec je ponovno odprta in normalno prevozna.\nCesta Moravče - Čatež - Trebnje bo med Trnjem in Čatežem zaprta do četrtka, 22. decembra.\nVeč o delovnih zaporah v prometni napovedi.\nCesta čez prelaz Vršič je prevozna za osebna vozila z verigami.\nNa gorenjski avtocesti med priključkom Vodice in Brod proti Ljubljani, zamuda 40 - 45 minutNa štajerski avtocesti pred zaporo med Vranskim in predorom Ločica proti Ljubljani in proti Mariboru, zamuda 5 minut.Na dolenjski avtocesti pri priključku Kronovo proti Obrežju, zamuda 5 minut."}
{"text":"Cesta Kamnik - Stahovica bo med Kamnikom in Stranjami zaprta predvidoma do 27. julija. Obvoz bo možen po lokalnih cestah.\nCesta Kropa - Dražgoše bo zaprta med Jamnikom in odcepom za Podblico vsak dan med 7. in 16. uro, predvidoma do 31. 7.\nVeč o delovnih zaporah v prometni napovedi.\nOkvara vozila na primorski avtocesti pred počivališčem Ravbarkomanda proti Ljubljani, zaprt je prehitevalni pas.\nNa cesti Zgornji Čačič - Osilnica bodo 30 minutne popolne zapore vsak dan med 11. in 19. uro, do nedelje, 28. 7.\nNa primorski avtocesti na posameznih odsekih med Postojno in Brezovico proti Ljubljani, zamuda do pol ure.Na ljubljanski južni obvoznici zaradi del med priključkoma Ljubljana center in Rudnik v obe smeri.Na cesti Lesce - Bled v obe smeri."}
{"text":"Gorenjska avtocesta:- Promet skozi predor Karavanke bo danes, med 20. in 5. uro, potekal izmenično enosmerno. Predvidoma med 23. in 24. uro, ter med 1.30 in 3. uro bo popolna zapora v obe smeri. - Dela med Lipcami in Podtaborom: proti Jesenicam promet poteka po dveh zoženih pasovih, v nočnem času pa po enem pasu. Danes bo zaprt uvoz Brezje proti Ljubljani.\nPrimorska avtocesta:- Danes dopoldne bo zaprt bencinski servis na počivališču Ravne.\nNa mariborski vzhodni obvoznici je na območju razcepa Dragučova spremenjen potek prometa, več.\nVeč o delovnih zaporah, prometna napoved.\nŽival na štajerski avtocesti pred Žalcem proti Ljubljani.\nPonekod po Sloveniji megla v pasovih zmanjšuje vidljivost."}
{"text":"Popolne zapore - obvozi so urejeni:- Cesta Soteska - Gorenje pri Soteski, do 30. novembra.- Cesta Kranj – Jeprca, do 17. septembra. - Cesta Murska Sobota - Skakovci, med Markišavci in Puconci, do 7. septembra\nNa ljubljanski severni obvoznici potekajo dela med Zadobrovo in Tomačevim.\nNa glavni cesti Ljubljana - Kočevje, med Velikimi in Malimi Laščami, promet poteka izmenično enosmerno.\nŽival na dolenjski avtocesti pred Brežicami proti Ljubljani.\nNa gorenjski avtocesti je zaradi okvare vozila oviran promet med priključkoma Kranj vzhod in zahod proti Jesenicam.\nMegla v pasovih ponekod zmanjšuje vidljivost.\nPromet je povečan na cestah proti večjim mestom in na mestnih obvoznicah. Upočasnjen je med drugim na cesti Pijava Gorica - Škofljica."}
{"text":"Napoved:- Na gorenjski avtocesti bo predor Šentvid proti Ljubljani zaprt v noči na nedeljo, 6. na 7. julij, med 22. in 10. uro.- V soboto, 6. 7. bosta od 2.30 do 22. ure na štajerski avtocesti zaprta uvoza Slovenska Bistrica jug proti Mariboru in Ljubljani, obvoz preko priključka Slovenska Bistrica sever. - V soboto, 6. julija, bo od 7. do 18. ure zaradi preplastitve vozišča zaprta cesta Lipnica - Kropa - Rudno, pri Kropi.- Cesta Lesce - Kamna Gorica - Lipnica, v Kamni Gorici, bo zaprta v soboto od 6. ure, do nedelje do 17. ure.- Cesta Litija - Zagorje, pri Šklendrovcu, v soboto, 6. julija, ne bo zaprta.- Cesta Boštanj - Planina bo v Dolenjem Boštanju zaprta od 8. 7. do 22. 7.\nVeč o delovnih zaporah v prometni napovedi.\nNa dolenjski avtocesti je oviran promet med Ivančno Gorico in Bičem proti Novemu mestu. Nastal je krajši zastoj.\nOkvara vozila, oviran promet:- na primorski avtocesti med Brezovico in Vrhniko proti Kopru.\nNa primorski avtocesti je zaradi odstranjevanja posledic gorečega tovornega vozila zaprt vozni pas za Logatcem proti Ljubljani. Nastal je daljši zastoj, zamuda približno eno uro. Obvoz za osebna vozila je možen po regionalni cesti med Uncem in Vrhniko.\n- Trebnje - Novo mesto, danes do 20. ure;- regionalna cesta Razdrto - Vipava od sobote od 5. ure, do nedelje do 24. ure;- nedelja, 7. 7., Novo mesto - Šentjernej - Kostanjevica na Krki, od 11.30 do 17. ure občasne 20 minutne popolne zapore.\nVeč o prireditvah.\nNa ljubljanski zahodni obvoznici od Kosez in na ljubljanski južni obvoznici od priključka Ljubljana center mimo Kozarij in Brezovice proti Vrhniki.\nNa primorski avtocesti med Uncem in Logatcem proti Ljubljani.\nZaradi popoldanske prometne konice je promet povečan na mestnih obvoznicah in cestah, ki vodijo iz mestnih središč."}
{"text":"Na ljubljanski južni obvoznici bosta od 29. 9. od 21. ure do 2. 10. do 4. ure zjutraj zaprta izvoza priključka Vič, to je izvoz iz smeri Barja in izvoz iz smeri razcepa Kozarje. Uvoz na avtocesto bo možen samo iz smeri Ceste Rdečega Križa in Dolgega Mosta, iz smeri centra Ljubljane pa ne.\nNa štajerski avtocesti:- v soboto, 30. 9. od 2. do 21. ure, bo popolna zapora uvoza Slovenske Konjice proti Ljubljani;- v nedeljo, 1. 10. med 2. in 21. uro, bo popolna zapora izvoza Slovenska Bistrica jug iz smeri Ljubljane in uvoza proti Mariboru.\nPopolne zapore:- cesta Poljana - Ravne bo v soboto, 30. 9., zaprta med 8. in 18. uro;- cesta Podpeč - Ig, pri Podkraju, do 4. 11. 2023;- regionalna cesta Maribor - Ptuj, v Miklavžu na Dravskem Polju, do 18. 11. 2023.\nSkozi predor Karavanke na gorenjski avtocesti bo promet v nočeh s torka na sredo, 3.\/4. 10. in s srede na četrtek, 4.\/5. 10. 2023, vsako noč med 20. in 5. uro zjutraj potekal izmenično enosmerno.\nVeč o delovnih zaporah v prometni napovedi.\nOd danes od 15. ure do sobote do 24. ure bo zaprta cesta Kobarid - Idrsko, v Kobaridu.\nOkvara vozila na dolenjski avtocesti med Kronovim in Dobruško vasjo proti Obrežju ter na gorenjski avtocesti med Povodjem in Vodicami proti Jesenicam.\nPonekod po Sloveniji megla v pasovih zmanjšuje vidljivost.\n- na dolenjski avtocesti iz smeri Višnje Gore proti Ljubljani;- na štajerski avtocesti iz smeri Krtine proti Ljubljani;- na primorski avtocesti med Vrhniko in Brezovico proti Ljubljani;- na cesti Pijava Gorica - Škofljica, Mengeš - Trzin - Črnuče in Medno - Ljubljana."}
{"text":"V Laškem bo predvidoma do petka, 15. 4., popolna zapora mostu čez Savinjo, zaradi rekonstrukcije križišča. Obvoz je preko novega mostu pri Mariji Gradec.\nCesta Sodražica - Hrib bo zaradi obnove cestišča, predvidoma do petka, 15. 4., zaprta med Hribom in Loškim Potokom. Obvoz je urejen.Cesta Arclin - Ljubečna bo zaprta na Ljubečni do 30. aprila.\nČakalne dobe so na Obrežju in Gruškovju.\nNa vipavski hitri cesti v predoru Podnanos proti razcepu Nanos zaradi okvare tovornega vozila zaprt vozni pas.\nNa primorski avtocesti med Vrhniko in Logatcem proti Kopru zaprt počasni pas zaradi okvare vozila.\nPromet je zaradi jutranje prometne konice povečan na cestah, ki vodijo v mestna središča ter na mestnih obvoznicah.\nNa dolenjski avtocesti med priključkoma Bič in Ivančna Gorica proti Ljubljani, zamuda 15 minut.\nNa primorski avtocesti med Logatcem in Brezovico proti Ljubljani, zamuda 15 - 20 minut.\nNa štajerski avtocesti od Lukovice proti Ljubljani, zamuda 10 minut."}
{"text":"Popolne zapore, več:- Cesta Hrastnik - Zidani Most bo zaprta od 2. 9., od 6. ure, do 6. 9. do 21. ure- Cesta Bloška Polica - Sodražica, pri Žimaricah, do 2. 9. 2022.- Na cesti Kranj – Jeprca bo od 3. 9. do 17. 9. popolna zapora. Obvoz bo urejen.\nNa ljubljanski severni obvoznici potekajo dela med Zadobrovo in Tomačevim.\nNa dolenjski avtocesti med priključkoma Trebnje zahod in Bič proti Ljubljani oviran promet."}
{"text":"Predvidoma do 26. 6. 2023 bosta na razcepu Dragučova pri Mariboru zaprta krak iz smeri Šentilja proti Murski Soboti in krak iz smeri Murske Sobote proti Ljubljani. Obvoz iz smeri Šentilja proti Murski Soboti je preko priključka Maribor center (Ptujska), iz smeri Murske Sobote proti Ljubljani pa preko rondoja Pesnica.\nZaprta bo glavna cesta Logatec - Idrija pri Zali, v nedeljo, od 7. do 17. ure.\nVeč o delovnih zaporah v prometni napovedi.\nNa štajerski avtocesti je oviran med počivališčem Lukovica in priključkom Krtina proti Ljubljani.\nPopolni zapori danes:- V Črnomlju bo popolna zapora na cesti Metlika - Črnomelj danes od 17. ure do 24. junija do 3. ure. Obvoz po lokalnih cestah. - V Moravčah, na cesti Drtija - Želodnik, pa danes od 18. ure do 22:30.\nGlavna cesta Novo mesto - Metlika bo zaprta med Dolnjo Težko Vodo in Vinjo vasjo:- v soboto, 24. 6. 2023, od 7. do 21. ure - ter v nedeljo, 25. 6. 2023, od 7. do 20. ure. Obvoz: Jugorje−Semič− Ručetna vas–Podturn–Soteska–Straža−Novo mesto in obratno.\nNa glavni cesti Kobarid - Idrsko ter na cestah Idrsko - Livek - Livške Ravne - Kamberško bodo v nedeljo, 25. junija, med 9:30 in 11:30 kratkotrajne popolne zapore, od 30 do 60 minut, zaradi kolesarske prireditve.\nPonekod po državi se že pojavljajo močnejše nevihte s točo. Vozite previdno, s primerno varnostno razdaljo.Če ne gre drugače, ročno prižgite luči, da boste vidni. Nikoli vozil ne ustavljajte pod nadvozi ali v predorih.\nDodatna omejitev tovornega prometa čez poletje bo začela veljati ta konec tedna, 24. 6. 2023 in bo veljala do 3. 9. 2023. Omejitev bo ob sobotah od 8. do 13. ure, na nekaterih primorskih avtocestah in hitrih cestah ter ostalih cestah od 6. do 16. ure. Več.\nNa štajerski avtocesti na območju delovne zapore:- med priključkom Šentilj in razcepom Dragučova proti Mariboru; zamuda približno 30 minut;- pred razcepom Dragučova iz smeri Maribora proti Šentilju, zamuda 10 minut.\nNa primorski avtocesti na posameznih odsekih med Postojno in razcepom Kozarje proti Ljubljani, zamuda 45 - 50 minut.\nNa dolenjski avtocesti od razcepa Malence proti priključku Šmarje Sap ter pred priključkom Bič proti Ljubljani.\nNa ljubljanskih obvoznicah:- od priključka Rudnik proti Brezovici, Primorski;- med razcepoma Koseze in Kozarje proti Brezovici, Primorski;- med razcepoma Kozarje in Malence proti Malencam;- od priključka Industrijska cona Šiška proti Zadobrovi.Na gorenjski avtocesti pred predorom Karavanke proti Avstriji, 1 kilometer.Na mestnih obvoznicah in cestah iz mestnih središč zaradi popoldanske prometne konice."}
{"text":"V Ljubljani je med 4. 1. in 7. 1. 2024 predvidena popolna zapora Dunajske ceste, med Tivolsko in Vilharjevo cesto, podvoz pod železniško progo. Obvoz bo urejen po Samovi, Drenikovi, Celovški in Tivolski cesti.\nVeč o delovnih zaporah v prometni napovedi.\nZaradi praznika velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone danes do 22. ure.\nŽivali na cesti Črnuče - Trzin, v Trzinu.\nOkvara vozila na podravski avtocesti na razcepu Slivnica iz smeri Dragučove proti Ptuju.\nNa cesti čez prelaz Vršič so obvezne verige.\nPovečan promet na nekaterih večjih mejnih prehodih pri vstopu v Slovenijo."}
{"text":"Popolne zapore:- Cesta Bizeljsko - Čatež do ponedeljka, do 15. ure.- Cesta Rače - Fram, do 19. ure in v nedeljo od 7. do 15. ure.- Cesta Zbure - Škocjan, do ponedeljka.- Cesta Bogojina - Gančani bo v Bogojini do ponedeljka, do 19. ure.\nVeč o delovnih zaporah v prometni napovedi.\nOviran promet na vipavski hitri cesti pred Ajdoviščino proti razcepu Nanos.\nPopolne zapore:- Cesta Pivka - Ilirska Bistrica med Šembijami in Ilirsko Bistrico, do 21. ure, ter v nedeljo, med 6. in 24. uro.\nNa dolenjski avtocesti žival ovira promet med Višnjo Goro in Grosupljem vzhod proti Ljubljani.\nPopolne zapore cest zaradi ujme 2023:- Poljana - Ravne.- Soteska - Šentrupert, v Podgorju pri Letušu.- Ljubljana - Litija, pri Dolu. Za tovorna vozila nad 3,5 tone obvoz po avtocesti.- Kamnik - Stahovica - Kamniška Bistrica in Kamnik - Gornji Grad.- Podlom - Kranjski Rak - Luče. - Luče - Ljubno ob Savinji.\nVeč o zaporah na zemljevidu.\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji, 3 km. Po navodilih Policije ja na priključkih Lesce in Jesenice vzhod odprt izvoz samo za lokalni promet. Za Kranjsko Goro priporočamo izvoz Radovljica.\n"}
{"text":"Nekatere delovne zapore ta konec tedna:- Na dolenjski avtocesti med priključkoma Ivančna Gorica in Grosuplje proti Ljubljani bo do sobote, 6. 4. do 23. ure, promet potekal po enem pasu. - Na štajerski avtocesti bo v soboto in nedeljo, 6. in 7. 4., med Šentjakobom in Domžalami proti Mariboru promet potekal po enem pasu od 4. do 23. ure. V nedeljo bo zaprt tudi izvoz Domžale proti Mariboru. Obvoz bo preko priključkov Šentjakob oz. Krtina.- V soboto in nedeljo, 6. in 7. aprila, bo promet na primorski avtocesti potekal po enem pasu, med Brezovico in Vrhniko proti Kopru od sobote od 12. ure, do nedelje do 20. ure ter med Vrhniko in Logatcem proti Kopru v soboto od 13. do 19. ure in v nedeljo od 12. do 19. ure.\nNa gorenjski avtocesti med priključkoma Jesenice vzhod in Jesenice zahod v obe smeri promet poteka po enem voznem pasu v vsako smer, predvidoma do konca julija.\nNa glavni cesti Litija - Zagorje, pri Šklendrovcu, v soboto, 6. 4., popolne zapore NE BO.\nVeč o delovnih zaporah v prometni napovedi.\nNa cesti Kamnik - Mengeš je v Kamniku, v krožišču pri trgovskem centru, promet urejen izmenično enosmerno. Nastaja zastoj.\nCesta Čatež ob Savi - Mokrice bo pri Prilipah zaprta v soboto, 6. 4. od 7. do 21. ure ter v nedeljo, 7. 4. od 7. do 20. ure. Obvoz bo urejen, tudi po dolenjski avtocesti med priključkoma Brežice in Obrežje v obe smeri, tudi za vozila brez vinjete.\nZaradi odstranjevanja posledic nesreče je regionalna cesta Čepinci - meja z Madžarsko, na mejnem prehodu Čepinci zaprta.\nNa dolenjski avtocesti med priključkoma Višnja Gora in Grosuplje vzhod proti Ljubljani, zamuda 30 minut.\nZaradi popoldanske prometne konice je promet povečan na cestah iz mestnih središč in na mestnih obvoznicah. Nastajajo daljši zastoji."}
{"text":"Avtoceste, hitre ceste:- Na primorski hitri cesti je zaprt izvoz Izola iz smeri Portoroža zaradi nujnih vzdrževalnih del.- Na gorenjski avtocesti bo predor Karavanke zaprt v obe smeri v noči iz srede, 12. 6., na četrtek, 13. 6., med 21. in 5. uro. Zaprt bo tudi uvoz Hrušica proti Karavankam. Obvoz za osebna vozila bo možen preko prehodov Ljubelj, Korensko sedlo in Rateče, za tovorna vozila pa preko prehodov Šentilj, Vrtojba ali Fernetiči.\nOstale ceste:- Glavna cesta Poljana - Ravne bo na Prevaljah zaradi preplastitve zaprta od sobote, 8. 6. od 9. ure, do nedelje, 9. 6. do 17. ure. Obvoz: Poljana - MP Holmec - Pliberk (Avstrija) - MP Vič - Dravograd - Ravne na Koroškem - Prevalje in obratno.- Regionalna cesta Gobovce - Črnivec bo pri Posavcu zaradi asfaltiranja zaprta od sobote, 8. 6. od 7. ure, do nedelje, 9. 6. do 19. ure. Obvoz: Gobovce - Kamna Gorica - Radovljica - Črnivec in obratno.- Glavna cesta Litija - Zagorje bo pri Šklendrovcu v soboto, 8. 6., zaprta od 7.30 do 17. ure.\nVeč o delovnih zaporah v prometni napovedi.\nNa glavni cesti Laško - Rimske Toplice, pri Udmatu, je oviran promet zaradi poplavljenega vozišča - okvara vodovoda.\nDo 9. junija 2024 bo potekal kolesarski Maraton Franja. Več na povezavi. Trasa velikega maratona je prikazana tudi na našem zemljevidu.Na glavni cesti Novo mesto - Metlika bo zaprt odsek Dolnja Težka Voda - Vinja vas v soboto, 8. 6. od 7. do 20. ure ter v nedeljo, 9. 6. 2024, od 7. do 21. ure. Obvoz: Jugorje - Semič - Ručetna vas - Podturn - Soteska - Straža - Novo mesto in obratno.\nCesta Apače - Kidričevo je zaprta v Kidričevem pri železniškem podvozu.\nRegionalna cesta Poljčane - Podplat, pri Pečici, oviran promet, poplavljeno cestišče, pri avtoservisu.\nCesta Brestanica - Gaj - Sveti Jurij je zaprta zaradi zemeljskega plazu."}
{"text":"Popolna zapora Litija - Zagorje, pri Šklendrovcu to soboto odpade.\nV Ljubljani bo zaprta Dunajska cesta v noči s 4. na 5. maj in v noči s 7. na 8. maj, med 21. in 5. uro zjutraj.Več o delovnih zaporah v prometni napovedi.\nVeč.\nNa štajerski avtocesti je v predoru Ločica proti Mariboru oviran promet, predmet.\nNa primorski avtocesti med Postojno in Logatcem proti Ljubljani, zamuda 40 minut."}
{"text":"Popolne zapore na priključkih:- na severni ljubljanski obvoznici izvoz Podutik iz smeri Kosez;- na gorenjski avtocesti, uvoz Šentvid s Celovške ceste proti Kosezam in uvoz Podutik proti Karavankam.\nV ponedeljek, 25. marca, bodo po jutranji prometni konici zaprli Virsko cesto v Domžalah, med Ljubljansko in Tkalsko cesto. Do 10. aprila bo promet preko priključka Domžale proti Kamniku preusmerjen na lokalne ceste proti Podrečju in Domžalam.\nVeč o delovnih zaporah v prometni napovedi.\nNa primorski avtocesti med Ajdovščino in Vipavo v smeri Razdrtega zaprt vozni pas.\nRegionalna cesta Brezovica Vrhnika je zaprta pri Drenovem Griču.\n\nCesta Rateče - Planica bo zaprta do nedelje, 24. marca, do 18. ure.\nNedelja, 24. marec:- Na Dolenjskem bodo kratkotrajne popolne zapore na širšem območju Novega mesta, Otočca, Dolenjskih Toplic, Črnomlja in Semiča, kolesarska dirka. - Na širšem območju Sežane, Lipice in Lokve bodo kratkotrajne popolne zapore zaradi maratona.\nNa primorski avtocesti je oviran promet zaradi predmeta med Senožečami in Gabrkom.\nPonekod po državi so možne močnejše nevihte z nalivi, sunki vetra, lahko tudi točo, prilagodite hitrost in način vožnje danim razmeram. V višjih predelih države ponekod sneži. Na cestah so lahko plužne skupine. Voznike opozarjamo, da je ustavljanje vozil pod nadvozi in v predorih nevarno in prepovedano!\nV Ljubljani na cesti Pot Roberta Blinca je popolna zapora zaradi podrtega drevja.\nNa cesti Rodica - Mengeš na Jarški cesti je promet oviran zaradi nedelujočih zapornic.\nNa cestah čez prelaz Jezersko in Ljubelj so obvezne verige.\nDanes ponoči nas čaka sprememba vremena. Ne pozabite, da je potrebno v zimskih razmerah, tudi po 15. marcu, imeti vozilo opremljeno z zimsko opremo. Še posebej pa to opozorilo velja za voznike, ki uporabljajo ceste čez prelaze in ostale višje ležeče ceste."}
{"text":"Na dolenjski avtocesti:- V petek do 17. ure bo zaprt izvoz Novo mesto vzhod proti Ljubljani. Obvoz je preko priključka Novo mesto zahod.- V soboto, bo od 6. do 13. ure, zaprt uvoz Novo mesto vzhod proti Obrežju. Obvoz bo preko priključka Novo mesto zahod.\nV soboto bo zaprta cesta Dolenje Kronovo - Dobrava, v Družinski vasi od 7. do 19.\nJurklošter - Dežno bo na mostu pri Marijini vasi zaprta v soboto in nedeljo\nZaradi vaje v predoru Golo Rebro bo v nedeljo, 22. 5. 2022, od 6. do 13. ure zaprta štajerska avtocesta v obe smeri. Proti Ljubljani med priključkoma Slovenske Konjice in Dramlje, proti Mariboru pa med Celjem center in Slovenskimi Konjicami, v tej smeri bosta zaprta tudi priključka Celje vzhod in Dramlje. Obvoz bo urejen po regionalni cesti Slovenske Konjice - Vojnik - Celje v obe smeri.\nNa primorski avtocesti bo do 24. junija zaradi gradnje obvoznice na Vrhniki zaprt izvoz Vrhnika iz smeri Kopra. Obvoz je preko priključka Logatec.\nČakalna doba je na Gruškovju.\nSobota, kratkotrajne popolne zapore:- Maraton treh src, območje Gornje Radgone - Radencev - Murske Sobote od 8. do 15:30.- Urbanov tek, Krmačina - Drašiči - Metlika v Metliki, med 10. - 10.05 in med 10.30 - 10.55 ure.\nNedelja:- Kolesarska prireditev bo potekala na področju treh občin Cerklje, Komenda in Kamnik\nZastoj tovornih vozil:- Na podravski avtocesti pred mejnim prehodom Gruškovje proti Hrvaški, 1 km.- Na dolenjski avtocesti pred mejnim prehodom Obrežje proti hrvaški, 2 km."}
{"text":"Na gorenjski avtocesti med Brezjami in Lescami je promet urejen dvosmerno po eni polovici avtoceste. Iz smeri Karavank proti Ljubljani je zaprt izvoz Brezje. Več.\nNa dolenjski avtocesti je zaprt bencinski servis Podsmreka do 31. oktobra.\nZaprta počivališča:- Na štajerski avtocesti bosta do 30. 4. 2023 zaprta počivališča Polskava in Zima proti Ljubljani.- Na gorenjski avtocesti bo do 17. 4. 2023 zaprto počivališče Povodje proti Ljubljani.\nCesta Šempeter - Dornberk bo zaprta pri Volčji Dragi od srede, 19. 10. do 20. 2. 2023.\nCesta Ajdovščina - Predmeja bo zaradi asfaltiranja zaprta od srede, 19. 10. od 8. ure, do 22. 10. do 17. ure.\nNa cesti Kalce - Col bodo med Hrušico in Colom, od 7. do 15. ure, občasne 60 minutne popolne zapore.\nVeč o delovnih zaporah, prometna napoved.\nNa zahodni ljubljanski obvoznici je oviran promet med priključkom Brdo in razcepom Koseze proti Gorenjski.\nNa dolenjski avtocesti je oviran promet med predoroma Mali vrh in Debeli Hrib proti Ljubljani.\nNa gorenjski avtocesti bo predor Karavanke danes, od 19.30 do polnoči, zaradi vaje zaprt v obe smeri. Obvoz za osebna vozila bo preko prelazov Ljubelj ali Korensko sedlo.\nZaradi megle je ponekod po Sloveniji zmanjšana vidljivost. Vozite previdno.\nNa štajerski avtocesti pred prehodom Šentilj proti Avstriji, 1 kilometer in pol.\nNa štajerski avtocesti med Blagovico in Šentjakobom proti Ljubljani.\nNa dolenjski avtocesti med Grosupljem in Šmarjem Sapom proti Ljubljani.\nNa primorski avtocesti med Vrhniko in Brezovico proti Ljubljani.\nNa pomurski avtocesti med priključkom Lenart in razcepom Dragučova, pred delovno zaporo, proti Mariboru.\nZaradi jutranje prometne konice je promet povečan na mestnih obvoznicah in cestah, ki vodijo proti mestnim središčem."}
{"text":"Pri Ivanjem selu bo zaprta cesta Rakek - Logatec do predvidoma 15. decembra.\nNa škofjeloški obvoznici bo do 24. novembra, vsak dan med 8. in 17. uro, zaprt predor Sten iz smeri Gorenje vasi proti Škofji Loki, proti Gorenji vasi bo cesta odprta.\nNa cesti Velenje - Slovenj Gradec bo pri Hudi Luknji promet v torek, med 7. in 18. uro, potekal izmenično enosmerno. Možni so zastoji.\nVeč o delovnih zaporah v prometni napovedi.\nNa gorenjski avtocesti A2 med predoro Ljubno in priključkom Brezje v smeri Karavank, Avstrije, je zaradi okvare tovornega vozila, zaprt vozni pas."}
{"text":"Popolne zapore:- Zaradi rekonstrukcije je v Kobaridu zaprta cesta Bovec - Kobarid, predvidoma do 23. 1. 2023.- Zaradi izgradnje obvoznice je v Tolminu zaprta cesta Most na Soči - Tolmin, predvidoma do 24. 12. 2022.\nDela na gorenjski avtocesti med Brezjami in Lescami. Predvidoma od četrtka, 3. 11., bo zaprt priključek Lesce iz smeri Jesenic proti Ljubljani. Obvoz bo preko Radovljice.\nVeč o delovnih zaporah, prometna napoved.\nNa severni ljubljanski obvoznici je zaprt prehitevalni pas od Bežigrada proti Krožišču Tomačevo, nastaja zastoj 3,5 kilometra.\nNa Primorskem je na avtocesti od Fernetičev proti Sežani oviran promet.\nNa dolenjski avtocesti je oviran promet med obema priključkoma za Trebnje pred predorom Leščevje proti Ljubljani\nNa pomurski avtocesti pred delovno zaporo med Pernico in Dragučovo, 4,5 kilometra, zamuda 10 minut.\nNa severni ljubljanski obvoznici od Tomačevega proti Novim Jaršam.\nNa primorski avtocesti v delovni zapori od Kozine proti Divači, torej proti Ljubljani.\nZastoj tovornih vozil je pred predorom Karavanke proti Avstriji, 3 kilometre.\nNa cestah okoli Most pri Komendi."}
{"text":"Popolne zapore:- Cesta Boštanj - Planina, v Dolenjem Boštanju do 22. 7.- Cesta Trebnje - Mirna Peč, na Poljanah pri Mirni Peči do 16. 12. 2024.\nCesta čez prelaz Korensko sedlo bo na avstrijski strani zaprta od 15. do 19. 7.\nCesta Litija - Zagore pri Šklendrovcu v soboto ne bo zaprta.\nVeč o delovnih zaporah v prometni napovedi.\nOkvara vozila:- Zaprt vozni pas na vipavski hitri cesti med pokritim vkopom Rebrnice 1 in razcepom Nanos v smeri Razdrtega.- Oviran promet na primorski avtocesti med priključkom Unec in počivališčem Lom proti Ljubljani.\nDo sobote, vsak dan bo zaprta cesta Laško - Breze - Šentjur, v Laškem med 18. in 5. uro in cesta Celje - Šmarjeta med 20. in 5. uro. V nedeljo bosta cesti zaprti med 16.30 in 19. uro.\nVeč o prireditvah v prometni napovedi."}
{"text":"Zaradi sanacije nadvozov na primorski avtocesti med Vrhniko in Brezovico proti Ljubljani bosta v soboto in nedeljo, 27. in 28. 1. 2024, zaprta vozni in odstavni pas med 7. in 17. uro.\nV soboto, 27. 1. 2024, bo zaradi izgradnje galerije Šklendrovec zaprta cesta Litija - Zagorje od 7.30 do 17. ure.\nV ponedeljek, 29.1. in torek, 30.1., med 8. in 12., so predvidene kratkotrajne popolne zapore primorske avtoceste med Gabrkom in Divačo v obe smeri zaradi del na električnem daljnovodu.\nVeč o delovnih zaporah v prometni napovedi.\nOkvarjeno tovorno vozilo:- Zaprt je vozni pas na štajerski avtocesti v predoru Podmilj proti Mariboru.- Na pomurski avtocesti na izvozu iz počivališča Dolinsko jug proti Madžarski.\nNa regionalni cesti Preddvor - Sp. Jezersko - Jezerski vrh je zaradi podora kamenja pri Spodnjih Fužinah promet urejen izmenično enosmerno.\nZaprta je vipavska hitra cesta med Vipavo in razcepom Nanos proti Razdrtemu zaradi gorečega tovornega vozila za pokritim vkopom Rebrnice. Promet je preusmerjen na regionalno cesto Vipava - Razdrto."}
{"text":"Na primorski avtocesti bo danes zaradi nujnega popravila dilatacije zaprt vozni pas med Uncem in Postojno, na viaduktu Ravbarkomanda, proti Kopru med 17. in 21. uro.\nNa ljubljanski severni obvoznici bo od petka, 11. 3., po 22. uri, zaprt uvoz Ljubljana Nove Jarše proti razcepu Zadobrova. Zaprta bo tudi servisna cesta med Bratislavsko in Leskoškovo cesto. Obvoz bo urejen preko Bratislavske in Letališke ceste do vzhodne obvoznice.\nNa primorski avtocesti bo do konca marca promet med razcepom Srmin in priključkom Črni Kal potekal po enem pasu v vsako smer. Proti Ljubljani sta zaprta razcep Srmin iz smeri Škofij ter uvoz Luka Koper. Obvoz je preko priključka Bertoki.\nČakalna doba je na Gruškovju.\nPredmet ovira promet na hitri cesti Škofije - Koper pred priključkom Koper center proti Kopru."}
{"text":"Regionalna cesta Javornik - Gorje bo zaradi rekonstrukcije ceste skozi naselje Gorje zaprta do 30. aprila. Obvoz je urejen na relaciji Bled - Lesce - Žirovnica - Javornik - Lipce in obratno.\nČakalna doba je na mejnih prehodih Obrežje, Dobovec in Gruškovje.\nNa štajerski avtocesti je zaprt prehitevalni pas med priključkoma Šempeter in Žalec proti Mariboru.\nNa gorenjski avtocesti je zaradi predmeta na vozišču promet oviran v galeriji Moste proti Ljubljani.\nNa štajerski avtocesti je zaradi okvare tovornega vozila zaprt počasni pas med počivališčem Polskava in priključkom Slovenska Bistrica sever proti Ljubljani.\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji, tovorna vozila, 2 kilometra. Vozila so ustavljena tudi na voznem pasu."}
{"text":"Popolne zapore - obvozi so urejeni:- Na primorski avtocesti je zaprt uvoz Divača proti Kopru. Več.- Na gorenjski avtocesti je na priključku Vodice zaprt uvoz proti Karavankam.- Cerknica - Rakitna, med Cerknico in Begunjami pri Cerknici, do 15. oktobra.- Ljubljana - Šentvid - Vodice, v Tacnu, do 22. 12. 2022, obvoz je možen po avtocesti med priključkoma Brod in Šmartno v obe smeri, tudi za vozila brez vinjete.- Zaradi del na italijanski strani bodo na cesti čez prelaz Predel nočne popolne zapore, do 17. 10., med 19. in 6. uro.\nDelovne zapore, povezave: ljubljanska severna obvoznica.\nNa štajerski avtocesti bo predvidoma do 26. 9. zaprt bencinski servis na počivališču Lopata proti Ljubljani.\nNa vipavski hitri cesti med Selom in Ajdovščino proti Razdrtem je zaprt prehitevalni pas, okvara vozila.\nZastoji:- na štajerski avtocesti pred Podmiljem proti Mariboru, 1 kilometer, pred Ločico proti Ljubljani pa 2 kilometra;- na cesti Šmarje - Koper."}
{"text":"Popolne zapore:- Cesta Boštanj - Planina, v Dolenjem Boštanju do 22. 7.- Cesta Most na Soči - Ušnik, na Mostu na Soči bo zaprta do 16. ure.- Cesta Trebnje - Mirna Peč, na Poljanah pri Mirni Peči do 16. 12. 2024.\nVeč o delovnih zaporah v prometni napovedi.\nOkvara vozila:- Na hitri cesti Škofije - Koper je zaprt vozni pas v razcepu Srmin proti Kopru.- Na dolenjski avtocesti je oviran promet med priključkom Drnovo in počivališčem Čatež proti Obrežju.- Na štajerski avtocesti je oviran promet med predoroma Ločica in Jasovnik proti Ljubljani.\nZaradi del:- Na dolenjski avtocesti med Grosupljem in Višnjo Goro proti Novemu mestu, zamuda približno 10 minut."}
{"text":"Na primorski avtocesti bo danes nujnega popravila dilatacije zaprt vozni pas med Uncem in Postojno, na viaduktu Ravbarkomanda, proti Kopru med 17. in 21. uro.\nNa primorski avtocesti bo do konca marca promet med razcepom Srmin in priključkom Črni Kal potekal po enem pasu v vsako smer. Proti Ljubljani sta zaprta razcep Srmin iz smeri Škofij ter uvoz Luka Koper. Obvoz je preko priključka Bertoki.\nČakalna doba je na Gruškovju.\nNa primorski avtocesti je med počivališčem Lom in Uncem proti Kopru zaprt počasni pas.\nPovožena žival ovira promet na primorski avtocesti pred Kastelcem proti Kopru.\nZaradi jutranje prometne konice je promet povečan na cestah proti mestnim središčem ter na mestnih obvoznicah."}
{"text":"Avtocestna dela:Na primorski avtocesti bo danes, predvidoma do 16. ure, zaprt prehitevalni pas med počivališčem Studenec in Razdrtim proti Kopru. Pričakujemo zastoje.\nZačela so se dela na obalni hitri cesti, H6 med Semedelo in Izolo proti Portorožu. Promet poteka samo po enem prometnem pasu.\nNa ljubljanski severni obvoznici bo na odseku Savlje - Tomačevo v naslednjih dneh promet še dodatno oviran zaradi odstranjevanja delovne zapore na nadvozu na Dunajski cesti. Prometna ureditev se bo ves čas spreminjala. Do 15. oktobra pa bo predvidoma vsako noč med 20. in 5. uro promet iz smeri Šiške proti Novim Jaršam potekal samo po enem voznem pasu.\nOstala dela:Do 19. oktobra bo v Ljubljani na Tacenski cesti, na Brodu, promet potekal izmenično enosmerno vsak dan med 7. in 17. uro.\nDo 14. oktobra bodo na cesti Soteska - Črmošnjice, pri Soteski, dnevno med 7. in 15. uro kratkotrajne popolne zapore zaradi sečnje dreves.\nVeč o delovnih zaporah v prometni napovedi.\nNa gorenjski avtocesti je oviran promet med priključkoma Brnik in Vodice proti Ljubljani. Nastal je zastoj, zamuda približno 10 - 15 minut.\nKolesar ovira promet na ljubljanski južni obvoznici med priključkoma Rudnik in Ljubljana center v smeri Kozarij.\nPonekod po Sloveniji megla v pasovih zmanjšuje vidljivost.\nZaradi jutranje prometne konice je promet povečan na mestnih obvoznicah in cestah, ki vodijo proti mestnim središčem. Proti Ljubljani so zastoji iz smeri Štajerske, Dolenjske, Kočevja,  Primorske in Gorenjske."}
{"text":"Delovne zapore, pričakujemo zastoje:- Na dolenjski avtocesti med priključkoma Ivančna Gorica in Grosuplje proti Ljubljani bo danes, do 23. ure promet potekal po enem pasu.\nNa primorski avtocesti bo danes in nedeljo promet potekal po enem pasu:- med Brezovico in Vrhniko proti Kopru danes od 12. ure, do nedelje do 20. ure;- med Vrhniko in Logatcem proti Kopru pa danes od 13. do 19. ure in v nedeljo od 12. do 19. ure.\nNa štajerski avtocesti :- bo danes in nedeljo, 6. in 7. 4., med Šentjakobom in Domžalami proti Mariboru promet potekal po enem pasu od 4. do 23. ure. V nedeljo bo zaprt tudi izvoz Domžale proti Mariboru. Obvoz bo preko priključkov Šentjakob oz. Krtina.- bo danes med Slovensko Bistrico sever in Framom zaprt vozni pas proti Mariboru, zaprto bo tudi počivališče Polskava.- bo danes med Celjem zahod in Šempetrom proti Ljubljani na dveh deloviščih zaprt vozni pas.\nNa gorenjski avtocesti med priključkoma Jesenice vzhod in Jesenice zahod v obe smeri promet poteka po enem voznem pasu v vsako smer, predvidoma do konca julija.\nZaradi sanacije objekta po prometni nesreči je regionalna cesta Čepinci - meja z Madžarsko, na mejnem prehodu Čepinci, zaprta.\nNa glavni cesti Litija - Zagorje, pri Šklendrovcu, v soboto, 6. 4., popolne zapore NE BO.\nVeč o delovnih zaporah v prometni napovedi.\nCesta Čatež ob Savi - Mokrice bo pri Prilipah zaprta v soboto, 6. 4. od 7. do 21. ure ter v nedeljo, 7. 4. od 7. do 20. ure. Obvoz bo urejen, tudi po dolenjski avtocesti med priključkoma Brežice in Obrežje v obe smeri, tudi za vozila brez vinjete.\nNa dolenjski avtocesti med Višnjo Goro in Grosupljem proti Ljubljani zaprt prehitevalni pas, okvara vozila.\nNa dolenjski avtocesti med Višnjo Goro in Grosupljem proti Ljubljani, zamuda 35 minut.\nNa primorski avtocesti med Brezovico in Vrhniko proti Kopru, zamuda 55 minut. Vozniki lahko avtocesto zapustijo na priključkih Vič ali Brdo. Obvoz je možen tudi čez Horjul.\nNa primorski avtocesti med Vrhniko in Logatcem proti Kopru, zamuda 5-10 minut.\nNa štajerski avtocesti med Sneberjem in Domžalami proti Mariboru, zamuda do 5 minut.\nNa cesti Ljubljana - Brezovica."}
{"text":"Več o delovnih zaporah v prometni napovedi.\nNa južni ljubljanski obvoznici bo zaradi rekonstrukcije zaprt priključek Ljubljana Vič v obe smeri od srede,16. 8., do 25. 8. 2023.\nDo četrtka, 31. 8., bo na severni ljubljanski obvoznici zaprt uvoz iz Leskovškove ceste proti Tomačevem.\nPredmet na vozišču ovira promet na dolenjski avtocesti med Grosupljem vzhod in Višnjo Goro proti Obrežju, previdno!\nOkvarjeno vozilo ovira promet na:- Štajerski avtocesti v predoru Jasovnik proti Mariboru, previdno!- Vipavski hitri cesti pred Selom proti Italiji.\nMed 8. in 22. uro, velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone.\nZa vozila, ki sodelujejo pri odpravljanju posledic poplav, ni omejitve.\nZaradi posledic ujme je omejen dostop nepooblaščenim osebam na nekatera območja. Točke z omejenim dostopom so:- na Pavličevem sedlu (za Solčavo in Luče), - na cesti Šentvid - Šoštanj, v Šoštanju pri letališču Lajše (za koroško regijo)  - na cesti Radmirje - Mozirje, v Mozirju pri krožišču (za občine Zgornje Savinjske doline – Nazarje, Ljubno, Gornji Grad, Rečica ob Savinji...), - na cesti Holmec - Poljana, pri Lokovici (za Mežico), - na mejnem prehodu Mežica - Reht (za Mežico in Črno na Koroškem).\nVozniki, ne odpravljajte se na pot na ta območja, če niste dogovorjeni s pristojnimi službami ali organizacijami.\nPopolne zapore nekaterih cest zaradi poškodovanih vozišč:- Dravograd - Slovenj Gradec, v Otiškem Vrhu, Poljana - Mežica - Črna na Koroškem.- Dravograd - Libeliče, pri Tribeju.- Poljana - Šentvid, Koprivna - Črna, Šoštanj - Črna, pri Črni.- Črnova - Vojnik pri Lembergu pri Novi Cerkvi.- Ljubljana - Litija, pri Dolu. Za tovorna vozila obvoz po avtocesti.- Kamnik - Stahovica - Kamniška Bistrica in Kamnik - Gornji Grad. - Luče - Ljubno ob Savinji.Več o zaporah, na zemljevidu Slovenije.\nZaprte so tudi številne druge lokalne ceste. Upoštevajte signalizacijo na vozišču."}
{"text":"Popolne zapore:- V soboto, 23. septembra, bo zaradi gradnje vodovodnega omrežja med 8. in 18. uro zaprta cesta Poljana - Prevalje.- Cesta Podpeč - Ig bo zaprta do 4. novembra 2023 pri Podkraju. Obvoz bo preko Črne vasi. - Regionalna cesta Maribor - Ptuj bo v Miklavžu na Dravskem Polju zaprta do 18. 11. Obvoz po lokalnih cestah.- Cesta Jereka - Jezero bo v Bohinjski Češnjici zaprta do 23. septembra.\nVeč o delovnih zaporah v prometni napovedi.\nV soboto, 23. septembra, bo med 12:30 in 19. uro zaprta cesta Škofljica - Ig zaradi kolesarske prireditve.\nV soboto, 23. septembra, bodo popolne zapore zaradi avtomobilistične prireditve na severno primorskih cestah:- Plave - Gonjače med 6:30 in 13:30;- Kanal - Lig - Mišček - Neblo med 13:30 in 21:30, - Ročinj - Lig med 13:30 in 21:30, avtomobilistična prireditev.\nPromet poteka izmenično enosmerno na cesti Ptuj - Hajdina, v krožišču z Zagrebško cesto.\nPopolne zapore:- Stahovica - Gornji Grad.- Podlom - Kranjski Rak - Luče.- Luče - Ljubno ob Savinji.- Dravograd - Trbonje.\nVeč o zaporah na zemljevidu.\nNa primorski avtocesti na posameznih odsekih med Postojno in Ljubljano, smer Ljubljana, zamuda dobre pol ure.\nNa cesti Žalec - Velika Pirešica v obe smeri.\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji, 500 m.\nNa ljubljanski vzhodni obvoznici med Zadobrovo in Bizovikom proti Golovcu ter med Zaloško in priključkom Sneberje proti Celju."}
{"text":"Popolne zapore:- Na cesti Gorenja vas - Škofja Loka, bo zaprt predor Sten proti Medvodam, od 14:00 do 17:00.- Cesta Gortina - Muta, na Muti do 30. 8.- Cesta Stahovica - Črnivec, pri Podlomu do 30. 8. 2024.\nVeč o delovnih zaporah v prometni napovedi.\nNa gorenjski avtocesti so v predoru Šentvid proti Ljubljani odstranili posledice nesreče. Še vedno je zastoj od Vodic.\nNa dolenjski avtocesti na zaviralnem pasu za izvoz Novo mesto zahod proti Ljubljani zaradi okvare vozila oviran promet.\nNa ljubljanski zahodni obvoznici med razcepom Koseze mimo Kozarij proti Vrhniki.\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji, 2 km. Za Kranjsko Goro priporočamo izvoz Jesenice vzhod.\nNa ljubljanski južni obvoznici med Ljubljana jug - center proti Kozarjam.\nNa štajerski avtocesti pred predorom Podmilj proti Mariboru.\nNa glavni cesti Celje - Krško, pri delovni zapori pri Košnici proti Celju.\nNa cestah Šmarje - Koper, Lucija - Strunjan in Lesce - Bled."}
{"text":"Na primorski avtocesti bo do 24. junija zaprt izvoz Vrhnika iz smeri Kopra.\nNa štajerski avtocesti bo do 24. junija na počivališču Lukovica zaprt bencinski servis proti Mariboru.\nČakalna doba je na Gruškovju, Jelšanah ter Dragonji.\nTa vikend bodo zaradi kolesarske prireditve Maraton Franja zaprti številni cestni odseki. Zaprta bosta v nedeljo na severni ljubljanski obvoznici priključek Ljubljana Bežigrad ter v na gorenjski avtocesti priključek Vodice, v obe smeri, med 11:30 in 17. uro ter v soboto na primorski avtocesti priključek Brezovica, v obe smeri, med 8. in 8:30 uro.\nV Istri in na obali bodo do nedelje zapore cest zaradi motoristične prireditve.\nV Ljubljani bodo nekatere ceste okoli Rožnika v soboto dopoldan zaprte zaradi tekaške prireditve.\nZastoj tovornih vozil je pred mejnim prehodom Gruškovje proti Hrvaški, 5 km."}
{"text":"Napoved popolnih zapor zaradi del:- Cesta Kamnik - Stahovica bo med Kamnikom in Spodnjimi Stranjami zaprta od 12. avgusta od 7. ure do 21. avgusta do 17. ure. Obvoz je po lokalnih cestah Godič - Zduša - Mekinje. - Na regionalni cesti Vrhnika - Brezovica - Ljubljana bodo pri avtocestnem priključku Brezovica ta vikend potekala dela. Do ponedeljka predvidoma do 7. ure bo zaprt uvoz na avtocesto iz smeri Brezovice proti Ljubljani. Obvoz bo preko priključka Ljubljana Vič.\nVeč o delovnih zaporah v prometni napovedi.\nPopolne zapore:- do 15. ure bo zaprta cesta Ilirska Bistrica - Snežnik;- v Dutovljah bo zaprta cesta med 16. in 17. uro.\nDanes do 22. ure, velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7 ton in pol.\nNa primorski avtocesti je zaprt počasni pas med Nanosom in Senožečami proti Kopru, okvara vozila.\nNa cesti Ljubljana - Litija Zagorje v Litiji pred mostom čez Savo ne deluje semafor. Vozite previdno.\nPrimorska:- na avtocesti od Logatca proti Ljubljani, zamuda 15 - 20 minut;- na cesti Koper - Šmarje - Dragonja v obe smeri;- Izola - Portorož v obe smeri.\nGorenjska:- Pred predorom Karavanke proti Avstriji, 10 kilometrov. Na priključku Jesenice vzhod je izvoz možen samo za lokalni promet, za pot proti Kranjski Gori in proti Jesenicam. Priporočamo izvoz Lesce. - Zastoj je tudi na izvozu Lesce proti Avstriji. - Na cesti Lesce - Beld in ostalih cestah na Bledu. - Občasno zapirajo predor Karavanke proti Sloveniji.\nNa štajerski avtocesti pred Krtino proti Ljubljani, 1 kilometer. Zaradi del promet poteka po enem voznem pasu."}
{"text":"Popolne zapore:- Cesta Moste - Duplica bo zaprta v Mostah, do 19. ure.- V Zgornji Sorici od 10. septembra od 7. ure do 13. septembra do 17. ure. Obvoz bo preko Petrovega Brda.\nCesta Litija - Zagorje pri Šklendrovcu danes ni zaprta.\nVeč o delovnih zaporah v prometni napovedi.\nPopolne zapore:- Cesta čez prelaz Vršič bo zaprta do 13:30 zaradi kolesarske prireditve. - V Kranju bodo danes do 20. ure zaprte posamezne ceste in ulice zaradi kolesarske prireditve. - Cesta Novaki - Cerkno bo v Cerknem zaprta do 23. ure.\nPrireditve na povezavi.\nNa cesti Koper - Dragonja je pri Srgaših oviran promet.\nPrepoved promet za tovorna vozila nad 7,5 tone velja danes:- na avtocesti Ljubljana - Koper v obe smeri in ostalih primorskih cestah do 16. ure;- na ostalih cestah po državi pa do 13. ure.\nŠtajerska:- na avtocesti med Žalcem in Šempetrom proti Ljubljani, zamuda 15 minut;- pri Slovenski Bistrici v obe smeri, zamuda 5 minut;- Celje vzhod - Dramlje proti Mariboru, - pred Šentiljem proti Avstriji, 1,5 kilometra.\nProti Primorski:- iz smeri Gorenjske, od Kosez proti Brezovici, zamuda 30 minut;- iz smeri Malenc od Barja proti Brezovici, zamuda 20 minut.\nPred predorom Karavanke proti Avstriji, 4 kilometre. Proti Kranjski Gori in Jesenicam priporočamo izvoz Jesenice vzhod.\nNa glavnih in regionalnih cestah:- Ljubljana - Brezovica;- Medvode - Ljubljana v obe smeri;- Šmarje - Koper in Šmarje - Dragonja.\n"}
{"text":"Do 28. junija bosta na primorski avtocesti zaprta priključek Fernetiči in prehitevalni pas med Sežano zahod in Fernetiči proti Italiji. Obvoz proti Italiji je preko priključka Sežana zahod, tudi za vozila brez vinjete.\nPrireditve, več.\nČakalna doba: Gruškovje.\nNa cesti Šmarje - Koper.\nPred predorom Karavanke proti Avstriji, tovorna vozila."}
{"text":"Napoved del za vikend, med 24. in 26. novembrom:\nPrimorska avtocesta:- med Postojno in Razdrtim proti Kopru, od sobote od 11. ure do nedelje do 20. ure, zaprta vozni in odstavni pas;- med Vrhniko in Brezovico proti Ljubljani, v soboto in nedeljo, med 8. in 15. uro, zaprt prehitevalni pas.\nCesta Litija - Zagorje bo pri Šklendrovcu zaprta jutri, med 7:30 in 17. uro.\nV soboto od 20. ure, do nedelje do 20. ure, bo zaprta štajerska avtocesta med priključkoma Celje center in Slovenske Konjice proti Mariboru.\nNa dolenjski avtocesti bo zaprt vozni pas mimo priključka Šmarje Sap proti Ljubljani od 24. 11. od 23.30 do 25. 11. do 21. ure.\nCesta Brezno - Podvelka - Ribnica na Pohorju bo zaprta med 27. novembrom in 3. decembrom.\nVeč o delovnih zaporah v prometni napovedi.\nZaprt vozni pas na gorenjski avtocesti med priključkoma Kranj zahod in Naklo proti Jesenicam.Na štajerski avtocesti oviran promet med predoroma Golo Rebro in Pletovarje proti Ljubljani.\nOkvara vozila na podravski avtocesti med Lancovo vasjo in Draženci proti Mariboru ter na dolenjski avtocesti med Grosupljim in Malencami proti Ljubljani.\n- na ljubljanski južni obvoznici proti Dolenjski;- na primorski hitri cesti na območju delovne zapore med Bertoki in Izolo v obe smeri."}
{"text":"Začela so se pripravljalna dela za obnovo severne ljubljanske obvoznice med Zadobrovo in Tomačevim. Dela bodo potekala v več fazah.\nCesta Novo mesto - Metlika bo v Novem mestu med Revozom in Krko zaprta do 9. avgusta zaradi preplastitve ceste. Obvoz bo skozi Novo mesto.\nČakalna doba: Jelšane in Gruškovje."}
{"text":"Do 28. junija bosta na primorski avtocesti zaprta priključek Fernetiči in prehitevalni pas med Sežano zahod in Fernetiči proti Italiji. Obvoz proti Italiji je preko priključka Sežana zahod, tudi za vozila brez vinjete.\nPrireditve, več.\nČakalna doba je na mejnih prehodih Dragonja, Jelšane, Obrežje in Gruškovje.\nZaprta je regionalna cesta Brezje - Podbrezje, pri Posavcu. Obvoz za osebna vozila je možen po lokalnih cestah preko Potoč.\nZaradi okvare avtobusa je na štajerski avtocesti zaprt vozni pas v predoru Trojane proti Ljubljani.\nNa primorski avtocesti je zaradi okvare vozila oviran promet med Brezovico in Vrhniko proti Kopru.\nDo 22. ure velja splošna omejitev prometa za tovorna vozila, katerih največja dovoljena masa presega 7,5 ton.\nNa cesti Jelšane - mejni prehod Jelšane."}
{"text":"Na gorenjski avtocesti, v predoru Karavanke bo zaradi del v sredo, 10. 1., med 8. in 16. uro promet potekal izmenično enosmerno s čakanjem pred predorom.Na hitri cesti Koper - Izola je zaprt vozni pas skozi predor Markovec proti Izoli.\nNa hitri cesti Koper - Izola bo, predvidoma od 10. 1. do 20. 1. 2024, med Semedelo in priključkom Koper Slavček proti Ljubljani, zaprt na počivališču Koper bencinski servis.\nVeč o delovnih zaporah v prometni napovedi.\nCesta Ročinj - Kambreško - Lig pri Kambreškem je zaprta zaradi zemeljskega plazu.\nNa regionalni cesti Razdrto - Vipava več prevrnjenih tovornih vozil močno ovira promet. Vozniki tovornih vozil, upoštevajte omejitve zaradi močnih sunkov burje!\nMed Vipavo in Nanosom proti Razdrtem predmet ovira promet.\nBurja:- Na vipavski hitri cesti med razcepom Nanos in priključkom Selom prepoved za počitniške prikolice, hladilnike in vozila s ponjavami, 2. stopnja.- Na regionalni cesti Razdrto - Podnanos - Manče - Vipava je prepoved za počitniške prikolice, hladilnike in vozila s ponjavami do skupne mase 8 ton 1. stopnja.Cesta čez prelaz Vršič je prevozna samo za osebna vozila z nameščenimi verigami.\nPromet je zaradi jutranje prometne konice povečan na cestah, ki vodijo v mestna središča ter na mestnih obvoznicah. Gneče, zastoji nastajajo predvsem na cestah ki vodijo proti Ljubljani."}
{"text":"Predor Sten na cesti Škofja Loka - Gorenja vas bo zaprt v noči s srede na četrtek, 21. 8. - 22. 8., od 23. do 4. ure zjutraj.\nVeč o delovnih zaporah v prometni napovedi.\nNa primorski avtocesti med Senožečami in razcepom Gabrk proti Kopru, zaprt vozni pas.\nNa gorenjski avtocesti na izvozu Brnik iz smeri Jesenica, oviran promet.\nOkvara vozila na primorski avtocesti med Nanosom in Senožečami proti Kopru.\nNa štajerski avtocesti pred prehodom Šentilj proti Avstriji, 500 m.\nNa gorenjski avtocesti od Šmartnega proti Ljubljani, na zahodni ljubljanski obvoznici od Kosez proti Primorski ter na primorski avtocesti proti Vrhniki. Predor Šentvid proti Kosezam občasno zapirajo zaradi varnosti.\nNa južni ljubljanski obvoznici od razcepa Malence proti Primorski.\nNa gorenjski avtocesti od Vodic proti Ljubljani, med priključkoma Jesenice zahod in Jesenice vzhod proti Ljubljani ter pred predorom Karavanke proti Avstriji, 2 km.\nNa primorski avtocesti med Uncem in Logatcem proti Ljubljani, zamuda dobre pol ure ter med Nanosom in Senožečami proti Kopru.\nNa cestah Šmarje - Koper in Bohinjska Bela - Lesce.."}
{"text":"Štajerska avtocesta bo zaprta med Vranskim in Blagovico proti Ljubljani od petka, 25. 10. 2024 od 20. ure, do ponedeljka, 28. 10. 2024 do 5. ure zjutraj. Obvoz bo po regionalni cesti. Zaprt bo tudi uvoz Trojane, tako proti Ljubljani, kot tudi proti Mariboru.\nGlavne in regionalne ceste:- Litija - Zagorje, pri Šklendrovcu, popolne zapore vsak dan do 25. 10., od 8. do 17. ure. Od sobote  26. 10. 2024 postavijo zaporo ob 8. uri in ostane vse do 3. 11. 2024.- Gorenja vas - Škofja Loka, v predoru Sten, bo do petka, 25. 10., vsak dan med 8. in 17. uro, popolna zapora iz smeri Gorenje vasi proti Škofji Loki. V obratni smeri promet poteka nemoteno.- Črna na Koroškem - Koprivna, popolna zapora pri Črni od petka, 25. 10., do nedelje, 27. 10., dnevno med 7. in 17. uro. - Poljčane - Majšperk bo pri Globokem ob Dravinji zaradi preplastitve zaprta do 7. 12.\nVeč o delovnih zaporah v prometni napovedi.\nPromet je zaradi popoldanske prometne konice povečan na cestah, ki vodijo iz mestnih središč, na mestnih obvoznicah in pred delovnimi zaporami. Gneče, zastoji nastajajo predvsem po ljubljanski obvoznici na posameznih odsekih."}
{"text":"Cesta Trbovlje - Bevško - Zagorje bo pri Praprečah zaprta 1. in 2. avgusta vsak dan med 7. in 16. uro. Obvoz bo po glavni cesti Trbovlje - Zagorje.\nCesta Begunje - Bistrica (Tržič) bo med Slatno in Begunjami zaprta predvidoma od 2. do 22. avgusta. Obvoz bo za vsa vozila preko Radovljice.\nCesta Litija - Zagorje, pri Šklendrovcu je zaprta zaradi odstranjevanja zemeljskega plazu. Zapora bo do preklica.\nVeč o delovnih zaporah v prometni napovedi.\nNa primorski avtocesti je oviran promet pri Ravbarkomandi proti Ljubljani. Nastaja zastoj med Razdrtim in Uncem, zamuda 15 - 20 minut.\nNa primorski avtocesti je:- med Uncem in Lomom zaprt vozni pas, okvara vozila.\nGorenjska:- Pred predorom Karavanke proti Avstriji, 500 metrov. Predor proti Avstriji občasno zapirajo. - Pri Radovljici proti Avstriji.- Na cestah na Bledu.\nNa štajerski avtocesti med Polskavo in Framom proti Mariboru.\nObčasno na ljubljanski obvoznici med Rudnikom in Centrom v obe smeri.\nNa cestah Šmarje - Koper in  Lucija - Strunjan."}
{"text":"Na gorenjski avtocesti med Brezjami in Lescami je promet urejen dvosmerno po eni polovici. Iz smeri Karavank proti Ljubljani je zaprt izvoz Brezje. Več.\nNa dolenjski avtocesti je zaprt bencinski servis Podsmreka do 31. oktobra.\nVeč o delovnih zaporah, prometna napoved.\nPopolne zapore 15. oktobra:- Murska Sobota - Gederovci, od 1. do 24. ure.- Rally Soča Valley, več.- Osilnica - Zgornji Čačič 1 uro, med 10. in 14.- Mokronog - Zbure v Mokronogu, med 7. in 13.\nNa primorski avtocesti pred delovno zaporo med Divačo in Kozino proti Kopru.\nObčasno na primorski hitri cesti pred izvozom Bertoki proti Kopru.\nZastoj tovornih vozil na podravski avtocesti pred mejnim prehodom Gruškovje proti Hrvaški, 1 km."}
{"text":"Na severni ljubljanski obvoznici:- Nujna sanacija med priključkoma Ljubljana sever in Industrijska cona Šiška. Promet v vsako smer poteka po dveh zoženih pasovih. Več.- Zaradi asfaltiranja na nadvozu do predvidoma 20. 7. 2022 na priključku Podutik iz obeh smeri zaprt izvoz na Podutiško cesto.- Zaprt je izvoz Nove Jarše iz smeri Zadobrove do vključno 28. avgusta.\nNa štajerski avtocesti bodo do ponedeljka nočne popolne zapore uvoza Krtina proti Ljubljani. V nočeh na soboto in nedeljo od 22. do 5. ure, v noči na ponedeljka pa od 22. do 4. ure.\n\nČakalna doba je na mejnih prehodih Gruškovje in Petišovci.\nZaradi dirke bo zaprta cesta Novo mesto – Metlika, med Dolnjo Težko Vodo in Velikem Cerovcem, v soboto med 7. in 20. uro ter v nedeljo med 7. in 21. uro. Več.\nCesta Hoče - Pohorska vzpenjača bo zaprta od 11. do 13. ure.\nNa podravski avtocesti je zaprt izvoz Lancova vas iz smeri Maribora.\nNa primorski avtocesti je zaradi okvare tovornega vozila oviran promet pred Brezovico proti Ljubljani.\nŽival na štajerski avtocesti na izvozu Vransko iz smeri Maribora.\nPredmet na dolenjski avtocesti pred počivališčem Zaloke proti Obrežju.\nOd 8. do 13. ure, na primorskih cestah od 6. do 16. ure, bo veljala omejitev prometa za tovorna vozila z največjo dovoljeno maso nad 7,5 t.\nNa podravski avtocesti med Zaklom in mejnim prehodom Gruškovje proti Hrvaški, 3 kilometre in pol."}
{"text":"Na gorenjski avtocesti je zaprt vozni pas skozi predor Šentvid do priključka Brod v smeri Kranja predvidoma do 23. ure. Zaprta sta tudi izvoz Šentvid in izvoz Brod iz smeri Ljubljane, ter uvoz Šentvid v smeri Kranja.\nCesta Vodice - Moste bo predvidoma do ponedeljka, 30. 10. do 5. ure, zaprta v križišču v Mostah. Obvoz bo možen po cesti Moste - Vodice - Spodnji Brnik ter Moste - Mengeš - Duplica.\nCesta Fram - Rače bo v nedeljo, 29. 10., vsak dan med 7. in 15. uro, zaprta zaradi del na nivojskem prehodu.\nCesta Slovenj Gradec - Mislinjska Dobrava bo zaprta do nedelje, 29. 10., do 22. ure.\nVeč o delovnih zaporah v prometni napovedi.\nNa gorenjski avtocesti je zaradi živali oviran promet med priključkoma Šmartno in Vodice proti Kranju.\nZaprte ceste zaradi plazov, podrtih dreves in poplavljenega cestišča:- Železniki - Most na Soči na več odsekih.- Davča - Zali log.- Laško - Šentjur, v Laškem podvoz.- Luče - Solčava.- Kamnik - Stahovica in Stahovica - Kamniška Bistrica.- Hrastnik - Zidani most.\nZaprte so še številne ostale ceste, več na zemljevidu."}
{"text":"Cesta Ljubljana - Ig bo zaprta do ponedeljka, 2. 9., do 4. ure zaradi asfaltiranja v križišču Ižanske ceste, Peruzzijeve ulice in Črne vasi.\nV ponedeljek, 2. 9., med 14.30 in 20.30, bo promet skozi predor Karavanke potekal izmenično enosmerno s čakanjem pred predorom.\nVeč o delovnih zaporah v prometni napovedi.\nCesta Ilirska Bistrica - Knežak - Pivka bo zaprta do polnoči med Šembijami in Gabrjem.\nOstale prireditve.\nSrna na cestišču na štajerski avtocesti ovira promet pred priključkom Dramlje proti Ljubljani.\nDo 22. ure velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone.\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji, 2 km. Na izvozu Jesenice vzhod, Lipce je dovoljen samo lokalni promet. Na primorski avtocesti na posameznih odsekih med Logatcem in Brezovico upočasnjen promet proti Ljubljani, zamuda 5 - 10 minut.\nNa štajerski avtocesti:- pred prehodom Šentilj proti Avstriji, 2 - 2,5 km;- pred delovno zaporo pred počivališčem Polskava proti Ljubljani, zamuda 20 - 25 minut;- pred delovno zaporo pred počivališčem Polskava proti Mariboru, zamuda 10 - 15 minut.\nNa cestah Bohinjska Bela - Bled in Šentilj - stari prehod Šentilj."}
{"text":"Cesta Tržič - Kranj bo pri Križah zaprta do sobote, 18. 6. 2022.\nDo 24. junija bo na primorski avtocesti zaprt izvoz Vrhnika iz smeri Kopra.\nČakalna doba: Sečovlje, Dragonja, Jelšane, Metlika in Gruškovje.\nDo nedelje, 19. 6., bo potekala kolesarska dirka po Sloveniji. V soboto med 9:40 in 15:30 bodo občasne popolne zapore na relaciji Laško - Rimske Toplice - Hrastnik - Zagorje ob Savi - Izlake - Trojane - Blagovica - Lukovica - Dob - Vir - Domžale - Rodica - Mengeš - Moste - Komenda - Kamnik - Stahovica - Črnivec - Gornji Grad - Radmirje - Ljubno ob Savinji - Raduha - Luče - Podvolovljek - Kranjski Rak - Velika planina.\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji, 4 kilometre. Proti Kranjski Gori priporočamo izvoz Jesenice vzhod, Lipce.Na gorenjski avtocesti med razcepom Koseze in predorom Šentvid proti Kranju, občasno zapirajo predor zaradi varnosti voznikov.\nNa primorski avtocesti na posameznih odsekih od Postojne proti Ljubljani, zamuda 40 - 50 minut.Na ljubljanski južni obvoznici od počivališča Barje proti razcepu Kozarje in naprej po primorski avtocesti proti Vrhniki, zamuda 15 - 20 minut. Na dolenjski avtocesti med razcepom Malence in predorom Mali Vrh proti Novemu mestu, zamuda 5 - 10 minut.\nNa cestah Logatec - Vrhnika, Izola - Lucija in Šmarje - Koper."}
{"text":"Cesta Kamnik - Stahovica bo med Kamnikom in Stranjami zaprta predvidoma do 27. julija. Obvoz bo možen po lokalnih cestah.\nCesta Kropa - Dražgoše bo zaprta med Jamnikom in odcepom za Podblico vsak dan med 7. in 16. uro, predvidoma do 31. 7.Cesta Litija - Zagore v soboto ne bo zaprta pri galeriji Šklendrovec.\nVeč o delovnih zaporah v prometni napovedi.\nNa cesti Lesce - Radovljica je oviran promet pri odcepu za Kropo.V Ljubljani je zaprt en prometni pas na Dunajski cesti pri podvozu pod železnico proti centru.\nZaradi predmeta na gorenjski avtocesti je zaprt vozni pas med priključkoma Šentvid in Brod proti Karavankam.Na bivši hitri cesti skozi Maribor kolesarji ovirajo promet med priključkoma Pesnica in Maribor center proti Mariboru.\nNa cesti Zgornji Čačič - Osilnica bodo 30 minutne popolne zapore vsak dan med 11. in 19. uro, do nedelje, 28. 7.\nNa gorenjski avtocesti:- pred predorom Šentvid proti Gorenjski;- pred predorom Karavanke proti Avstriji, 500 metrov.\nNa štajerski avtocesti pred delovno zaporo pred počivališčem Polskava proti Mariboru.\nNa ljubljanski južni obvoznici med priključkoma Rudnik in Ljubljana center v obe smeri zaradi del.\nNa primorski avtocesti na posameznih odsekih med Uncem in Brezovico proti Ljubljani, zamuda 10 - 15 minut.\nNa cestah Šmarje - Koper, Lucija - Strunjan in Lesce - Bled v obe smeri."}
{"text":"Do 6. maja bo ponoči, med 20. in 5. uro, promet na gorenjski avtocesti skozi predor Karavanke potekal izmenično enosmerno. Čakalna doba za prehod predora bo predvidoma 30 minut.\nČakalna doba je na mejnih prehodih: Starod, Metlika, Obrežje, Gruškovje in Petišovci.\nŠtajerska avtocesta je med Celjem center in Celjem zahod proti Ljubljani ponovno odprta. Ostaja zaprt vozni pas, nastaja zastoj.\nNa primorski avtocesti sta med Lomom in Uncem zaprta počasni in vozni pas proti Kopru.\nŠtajerska avtocesta je ponovno odprta med Dramljami in počivališčem Zima proti Ljubljani. Ostaja zaradi prometne nesreče zaprt vozni pas. Obvoz za osebna  vozila je še vedno možen po cesti Slovenske Konjice - Celje center. Nastal je daljši zastoj tovornih vozil, skupaj dolg več kot 20 km. Za tovorna vozila nad 7,5 tone je obvoz priporočen skozi Hrvaško na relaciji Maribor - Ptuj - Gruškovje - Zagreb - Obrežje - Ljubljana.\nZastoji nastajajo na avtocesti pred izvozom Slovenske Konjice proti Ljubljani ter na regionalni cesti Slovenske Konjice - Celje.\nNa južni ljubljanski obvoznici med Malencami in Kozarjami proti Primorski ter iz smeri Brda proti Brezovici v razcepu Kozarje."}
{"text":"Ponovno sta odprti cesti:- Cerknica - Rakitna, v Cerknici na Notranjski cesti.- Cesta Litija - Zagorje, pri Šklendrovcu. Popolne zapore so nato predvidene še vsako soboto od 18. 2. do septembra.\nNapoved zapor:- Cesta Podpeč - Brezovica bo zaradi sanacije železniškega prehoda zaprta v Vnanjih Goricah, v nedeljo, 12. 2, med 7. in 19. uro.\nNa gorenjski avtocesti v predoru Karavanke bo v torek, sredo in četrtek, 14., 15., in 16. 2., med 8. in 16. uro promet potekal izmenično enosmerno s pol urnim čakanjem pred predorom.\nVeč o delovnih zaporah v prometni napovedi.\nPrelaz Vršič je ponovno odprt za osebna vozila z zimskimi pnevmatikami."}
{"text":"Na dolenjski avtocesti med Ivančno Gorico in Bičem proti Obrežju promet poteka po enem zoženem pasu, proti Ljubljani pa po dveh zoženih pasovih.\nNa gorenjski avtocesti med galerijo Moste in Podtaborom bo predvidoma od torka, 11. 4., promet v obe smeri potekal po dveh zoženih pasovih.\nVeč o delovnih zaporah v prometni napovedi.\nOmejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t, zaradi velikonočnih praznikov velja danes in v ponedeljek, 10. aprila, med 8. in 22. uro."}
{"text":"Na dolenjski avtocesti je med Dobruško vasjo in Smednikom zaprta prehitevalna pasova.\nCesta Sorica - Petrovo Brdo bo zaradi popravila vozišča zaprta do 31. decembra.\nVeč o delovnih zaporah v prometni napovedi.\nNa južni ljubljanski obvoznici je oviran promet v razcepu Malence iz smeri južne obvoznice proti Dolenjski.\nOkvara tovornega vozila:- na štajerski avtocesti je pred počivališčem Zima proti Mariboru oviran promet.\n\nVoznike opozarjamo, da je na prelazih in ostalih višje ležečih cestah v primeru snega na vozišču obvezna uporaba verig, če tako določajo prometni znaki.\nNa Primorskem so občasno zastoji na območju delovnih zapor med Bertoki in Izolo.\nNa dolenjski avtocesti pred predorom Mali Vrh proti Ljubljani, krajši zastoj, zamuda 5 minut."}
{"text":"Cesta Brezovica - Podpeč bo zaprta v Notranjih Goricah pri železniškem nadvozu ta vikend od sobote, 21. januarja, od 6. ure, do nedelje, 22. januarja, do 22. ure.\nV noči na soboto bo med 23. in 5. uro zaprta cesta Dravograd - Otiški Vrh.\nVeč o delovnih zaporah v prometni napovedi.\nPonekod po Sloveniji megla zmanjšuje vidljivost. Previdno.\nCesta čez prelaz Vršič je zaprta. Na prelazih Predel, Korensko sedlo, Ljubelj, Jezerski vrh in Radeljskem prelazu sneži, priporočamo uporabo verig."}
{"text":"Pranje predorov:- Na gorenjski avtocesti bo v noči na petek zaprt predor Šentvid proti Ljubljani. Nočna zapora bo med 20. in 5. uro, promet bo preusmerjen na ljubljansko severno obvoznico in Celovško cesto.- Dolenjska avtocesta bo zaprta med priključkom Šmarje Sap in razcepom Malence proti Ljubljani v noči na soboto med 20. in 5. uro. Obvoz bo potekal preko Škofljice in Dolenjske ceste do ljubljanske južne obvoznice in priključka Ljubljana jug.\nDo 13. 10. 2022 bo na dolenjski avtocesti zaprt priključek Dobruška vas, izvoz iz smeri Ljubljane in uvoz proti Obrežju.\nVeč o delovnih zaporah, prometna napoved.\nZaprta štajerska avtocesta med Blagovico in Trojanami proti Mariboru zaradi prometne nesreče. Nastal je daljši zastoj do Domžal. Obvoz za osebna vozila po regionalni cesti, kjer je tudi zastoj. Možen obvoz je čez Tuhinjsko dolino ali Krtina - Moravče - Izlake - Trojane.\nPopolne zapore, poplave:- Petrina - Osilnica, Grgelj - Fara, Vinica - Učakovci, Kot - Sodevci in Kot - Grgelj. Zaprt je tudi mejni prehod Sodevci.\nMokre ceste, upoštevajte varnostno razdaljo."}
{"text":"Na gorenjski avtocesti bo v predoru Karavanke danes, 8. 2., med 8. in 15. uro ter v sredo, 9. 2., med 8. in 12. uro, promet potekal izmenično enosmerno s čakanjem pred predorom predvidoma 30 minut.\n\nČakalna doba je na mejnem prehodu Gruškovje.\nDanes, 8. 2., med 8. in 22. uro, bo zaradi praznika veljala prepoved prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 ton. Zaradi povečanega obsega dela v koprskem pristanišču bo promet izjemoma dovoljen za tovorna vozila namenjena v ali iz Luke Koper.\nPrelaz Vršič je prevozen samo za osebna vozila z verigami."}
{"text":"Na ljubljanski severni obvoznici potekajo dela med Zadobrovo in Tomačevim.\nPopolne zapore, več:- Cesta Hrastnik - Zidani Most bo pri Zidanem Mostu zaprta do 30. avgusta, zaradi del na železniškem prehodu. Obvoz po cesti preko Marnega. - Na cesti Kranj – Jeprca bo od 3. 9. do 17. 9. popolna zapora. Obvoz bo urejen.\nČakalna doba je na mejnih prehodih Sečovlje, Dragonja, Starod, Jelšane, Slovenska vas, Obrežje in Gruškovje.\nNa dolenjski avtocesti so odstranili posledice prometne nesreče za priključkom Ivančna Gorica proti Ljubljani. Ostaja zastoj, zamuda do 10 minut.\nCesta Gorenja vas - Škofja Loka je zaprta v Zmincu med krožiščem in predorom Sten.\nNa južni ljubljanski obvoznici je zaradi okvare vozila oviran promet v razcepu Malence proti Kozarjam.\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji, 4 kilometre. Proti Kranjski Gori priporočamo izvoz Jesenice vzhod, Lipce.\nProti Primorski:- Na zahodni ljubljanski obvoznici med Kosezami in Kozarjami, zamuda 5 - 10 minut.- Na južni ljubljanski obvoznici med Rudnikom in Kozarjami, zamuda 10 - 15 minut.- Na primorski avtocesti med Kozarjami in Brezovico ter upočasnjen promet do Vrhnike.\nNa cesti Lucija - Strunjan, Šmarje - Koper, Starod - Kozina in Lesce - Bled."}
{"text":"Na dolenjski avtocesti med Ivančno Gorico in Bičem promet v obe smeri poteka po dveh zoženih pasovih.\nNa gorenjski avtocesti med galerijo Moste in Podtaborom bo promet v obe smeri potekal po dveh zoženih pasovih. Zaprt je priključek Brezje proti Ljubljani in priključek Radovljica proti Jesenicam, predvidoma do 4. 5.\nCesta Krnica - Zgornja Radovna bo zaprta v Krnici predvidoma do 14. 4.\nPredvidena je popolna zapora ceste Trebija - Sovodenj, med Trebijo in Fužinami, od 14. 4. od 17. ure, do 16. 4. do 21. ure.\nVeč o delovnih zaporah v prometni napovedi.\nNa primorski avtocesti med priključkom Senožeče in razcepom Nanos proti Ljubljani, oviran promet, poškodba vozišča na voznem pasu.\n\nPrepoved za priklopnike in polpriklopnike:- Idrija - Godovič - Črni Vrh - Col.\nPriporočljiva zimska oprema: - Col - Predmeja, - Holmec - Poljana,- Rateče - Podkoren,- Poljana - Šentvid (Črna na Koroškem);- Slovenj Gradec - Pungart;- Dravograd - Vič,- Radlje - Radeljski prelaz.\nCesta čez prelaz Vršič je zaprta.\nObvezne verige:- čez prelaza Ljubelj in Korensko sedlo, priporočljive čez Jezerski Vrh.\nZaradi poslabšanja vremena voznikom svetujemo, da pozorno spremljajo vremensko napoved. Več na ARSO."}
{"text":"Na primorski hitri cesti promet skozi predor Markovec poteka po eni cevi predora dvosmerno, predvidoma do 29. 3.\nVeč o delovnih zaporah v prometni napovedi.\nNa primorski avtocesti je v predoru Kastelec proti Kopru zaprt vozni pas.\nNa primorski avtocesti med Brezovico in Vrhniko proti Kopru zaradi okvare tovornega vozila oviran promet na odstavnem pasu."}
{"text":"Na hitri cesti Izola - Koper bo zaprt izvoz Semedela iz smeri Izole proti Kopru predvidoma do 14. ure. Obvoz je preko priključka Koper center tudi za vozila brez vinjete.\nV soboto, 21. decembra, glavna cesta Litija - Zagorje ne bo zaprta pri Šklendrovcu.\nVeč o delovnih zaporah v prometni napovedi.\nPredvidoma do 21. decembra bo v nočnem času potekal izredni prevoz po regionalnih cestah proti Kopru.\nNa primorski avtocesti je zaradi okvare tovornega vozila oviran promet med Vrhniko in Brezovico proti Ljubljani.\nVipavska hitra cesta je zaradi požara tovornega vozila zaprta med Nanosom in Vipavo v obe smeri. Obvoz po regionalni cesti Razdrto - Vipava.\nPonekod po državi megla zmanjšuje vidljivost.\nNa primorski avtocesti na posameznih odsekih med Uncem in Brezovico proti Ljubljani, zamuda dobre pol ure.\nNa cestah Logatec - Vrhnika in Vrhnika - Brezovica.\nNa gorenjski avtocesti med Brnikom in Vodicami proti Ljubljani."}
{"text":"Do 28. junija bosta na primorski avtocesti zaprta priključek Fernetiči in prehitevalni pas med Sežano zahod in Fernetiči proti Italiji. Obvoz proti Italiji je preko priključka Sežana zahod, tudi za vozila brez vinjete.\nV Ljubljani bo zaprta Bleiweisova cesta med Šubičevo ulico in Celovško cesto od sobote, 25. 6. od 9. ure, do nedelje, 26. 6. do 16. ure.\nČakalna doba je na mejnih prehodih Jelšane in Petrina.\nNa primorski avtocesti je zaprt vozni pas med Logatcem in Vrhniko proti Ljubljani. Nastal je zastoj, sega čez priključek Logatec, potovalni čas se podaljša za približno eno uro. Obvoz za osebna vozila je možen po vzporedni cesti Unec - Vrhnika ali Logatec - Vrhnika. Zastoj je tudi na regionalni cesti pred Vrhniko.\nVse do ponedeljka pričakujemo močno povečan promet na cestah proti Primorski in na mejnih prehodih s Hrvaško. Zastoji so možni danes proti obali in Hrvaški jutri in v nedeljo pa v obe smeri. Vozite s primerno varnostno razdaljo in v zastojih oblikujte reševalni pas.\nZaradi izrednega prevoza je predor Karavanke kratkotrajno zaprt proti Avstriji.\nV soboto in nedeljo, med 8. in 22. uro, velja splošna prepoved promet za tovorna vozila, katerih največja skupna masa presega 7,5 tone."}
{"text":"Na primorski avtocesti bo do 24. junija zaradi gradnje obvoznice na Vrhniki zaprt izvoz Vrhnika iz smeri Kopra. Obvoz je preko priključka Logatec.\nČakalna doba je na Obrežju in Gruškovju.\nNa cesti Kranj - Naklo, na Zlatem Polju. Nastajajo zastoji.\nPromet je oviran na ljubljanski obvoznici na uvozu Ljubljana jug proti Malencam.\nPo pomurski avtocesti vozite previdno od Lendave proti Pincam, žival na vozišču.\nNa dolenjski avtocesti je oviran promet med Trebnjim in Bičem proti Ljubljani, predmet na vozišču.\nNa gorenjski avtocesti je zaradi predmeta na vozišču oviran promet med Lescami in galerijo Moste proti Avstriji.\nNa štajerski avtocesti med Lukovico in Ljubljano proti Ljubljani, zamuda, 15 - 20 minut.\nNa primorski avtocesti od Vrhnike proti Ljubljani.\nNa ljubljanski obvoznici, na odsekih Brdo - Koseze in Zadobrova - Nove Jarše.\nNa cestah Teharje - Celje, Medno - Ljubljana, Mengeš - Trzin, Dol - Šentjakob."}
{"text":"Štajerska avtocesta bo zaprta med Vranskim in Blagovico proti Ljubljani od petka, 15. 3., od 21. ure, do nedelje, 17. 3., predvidoma do 15. ure. Zaprt bo tudi uvoz Trojane v obe smeri. Obvoz bo po regionalni cesti.\nNa primorski avtocesti bo zaprt vozni pas med Uncem in Logatcem proti Ljubljani od sobote, od 6. ure, do nedelje predvidoma do 16. ure.\nV Ljubljani je predvidena popolna zapora Šmartinske ceste, med Cesto v Šmartno in Trbežami, med 15. 3. in 17. 3. zaradi asfaltiranja. Obvoz bo urejen po avtocesti med priključkoma Sneberje in Nove Jarše, tudi za vozila brez vinjet.\nCesta Litija - Zagorje bo zaprta pri Šklendrovcu v soboto, 16. marca, med 7.30 in 17. uro.\nVeč o delovnih zaporah v prometni napovedi.\nNa štajerski avtocesti med priključkoma Domžale in Krtina je zaprt prehitevalni pas proti Mariboru. Nastaja zastoj, zamuda 5 minut.\nNa štajerski avtocesti pred predorom Podmilj ter med Krtino in Domžalami proti Ljubljani, skupaj zamuda 5 - 10 minut."}
{"text":"Napoved popolnih in delnih zapor ta vikend:- Na hitri cesti Izola - Koper bo v v noči na nedeljo med 21. in 5. uro zaprt predor Markovec zaradi reševalne vaje.- V nedeljo bo na Gorenjskem zaprta cesta Gobovce - Črnivec, med 7. in 17. uro, med Dobrim Poljem in Posavcem, zaradi asfaltiranja. Sobotna zapora je za zdaj odpovedana zaradi napovedanega slabega vremena.- Vipavska hitra cesta je med Selom in Ajdovščino proti Nanosu zaprta do ponedeljka, 27. 3., do 5 ure. Obvoz je urejen po vzporedni cesti.\nNa primorski avtocesti v nedeljo, 26. marca, med Brezovico in Vrhniko proti Kopru ZAPORA ODPADE.\nVeč o delovnih zaporah v prometni napovedi.\nV nedeljo, 26. marca, bo na območju Novega mesta in Gorjancev med 12:30 in 17:30 kolesarska dirka. Na cestah, po katerih poteka dirka, bodo kratkotrajne 30-60 minutne popolne zapore.\nNa primorski avtocesti.- Pred razcepom Gabrk proti Ljubljani zaprt vozni pas.- Med počivališčem Povir in razcepom Gabrk proti Gabrku oviran promet.\nNa vipavski hitri cesti:- Med Ajdovščino in Selom proti Vrtojbi so odstranili posledice nesreče.- Med pokritim vkopom Rebrnice in predorom Barnica proti Vrtojbi oviran promet.\nNa štajerski avtocesti med Celjem center in zahod proti Ljubljani predmet na vozišču."}
{"text":"Popolne zapore - obvozi so urejeni:- Cerknica - Rakitna, med Cerknico in Begunjami pri Cerknici, do 15. oktobra;- na gorenjski avtocesti je na priključku Vodice zaprt uvoz proti Kranju, obvoz je preko priključka Brnik;- Ljubljana - Šentvid - Vodice, v Tacnu, do 22. 12. 2022, obvoz je možen po avtocesti med priključkoma Brod in Šmartno v obe smeri, tudi za vozila brez vinjete.- Kranj - Medvode, do 17. 9. 2022.\nDelovne zapore, povezave: ljubljanska severna obvoznica.\nNa štajerski avtocesti bo predvidoma od 15. do 26. 9. zaprt bencinski servis na počivališču Lopata proti Ljubljani.\nZaprta je cesta Izola - Sečovlje pri Sečovljah. Obvoz je možen po cesti Dragonja - Koper.\nZaprta je lokalna cesta Raka - Velika vas pri Straži pri Raki.\nOkvarjeno vozilo ovira promet na primorski avtocesti za priključkom Brezovica proti Kopru.\nNa primorski avtocesti med Logatcem in Vrhniko proti Ljubljani, zaradi nujnih del. Potovalni čas se podaljša za približno 15 minut."}
{"text":"Štajerska avtocesta bo zaprta do nedelje predvidoma do 20. ure med priključkoma Celje center in Slovenske Konjice proti Mariboru.\nPrimorska avtocesta:- Med Vrhniko in Brezovico bo proti Ljubljani, v nedeljo, 26. 11., med 7. in 16. uro, zaprt prehitevalni pas.- Med Postojno in Razdrtim proti Kopru bosta do nedelje do 20. ure zaprta vozni in odstavni pas.\nCesta Brezno - Podvelka - Ribnica na Pohorju bo zaprta med 27. novembrom in 3. decembrom.\nVeč o delovnih zaporah v prometni napovedi."}
{"text":"Na gorenjski avtocesti je spremenjena prometna ureditev med Kosezami in Šentvidom.\nPopolne zapore na cesti Litija - Zagorje, pri Šklendrovcu, v soboto, 1. 6., ne bo.\nVeč o delovnih zaporah v prometni napovedi.\nZaradi prometne nesreče je zaprt vozni pas na vipavski hitri cesti pred pokritim vkopom Rebrnice med Nanosom in Vipavo proti Italiji.\nNa štajerski avtocesti je promet oviran na odstavnem pasu med Žalcem in Šempetrom proti Ljubljani. Nastaja zastoj 3,5 km.\nOkvarjeno vozilo ovira promet na dolenjski avtocesti na razcepu Malence proti Dolenjski.\nNa primorski hitri cesti je med Koprom in Bertoki proti Ljubljani zaradi zdrsa brežine zaprt vozni pas.\nTa konec tedna so številne prireditve, več v prometni napovedi.\nNa primorski avtocesti med Uncem in Ljubljano proti Ljubljani. Zamuda 10 minut.\nNa primorski hitri cesti med Koper centrom in Bertoki proti Ljubljani.\nNa ljubljanski južni obvoznici na razcepu Malence proti Dolenjski.\nNa cesti Šmarje - Koper."}
{"text":"Cesta Kropa - Dražgoše bo zaprta med Jamnikom in odcepom za Podblico vsak dan med 7. in 16. uro, predvidoma do 31. 7.\nVeč o delovnih zaporah v prometni napovedi.\nNa gorenjski avtocesti za Lescami proti Karavankam predmet na voznem pasu.\nNa primorski avtocesti proti Ljubljani med Postojno in Ravbarkomando je zaradi okvare vozila zaprt počasni pas.\nZaradi burje je na vipavski hitri cesti med razcepom Nanos in Ajdovščino prepoved prometa za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton\nCesta Litija - Zagorje, pri Šklendrovcu je zaprta zaradi zemeljskega plazu.\nNa ljubljanski južni obvoznici med razcepom Malence in Ljubljana center proti Kozarjam.\nNa štajerski avtocesti:- Od Krtine proti Ljubljani.- Pred prehodom Šentilj proti Avstriji, 200 m.\nNa gorenjski avtocesti zastoj tovornih vozil pred predorom Karavanke proti Avstriji, 2 km. Vozila stojijo tudi na voznem pasu."}
{"text":"Predvidene popolne zapore:- Zaprta bo hitra cesta Razdrto - Nova Gorica med Vogrskim in Vrtojbo proti Italiji od sobote, od 7. ure, do nedelje, do 22. ure. Zaprt bo tudi priključek Šempeter proti Razdrtem.- Cesta Moravče - Čatež - Trebnje bo med Trnjem in Čatežem zaprta od 19. do 21. decembra.- Cesta Hrastnik - Zidani Most v pri Zidanem Mostu bo zaprta 18. decembra med 7. in 17. uro.\nVeč o delovnih zaporah v prometni napovedi.\nNa ljubljanski obvoznici od Strmca proti Bizoviku promet ovira zavoj stiropora na vozišču.\n\nCesta čez prelaz Vršič je prevozna za osebna vozila z verigami."}
{"text":"Predvidoma do 26. 6. 2023 bosta na razcepu Dragučova pri Mariboru zaprta krak iz smeri Šentilja proti Murski Soboti in krak iz smeri Murske Sobote proti Ljubljani. Obvoz iz smeri Šentilja proti Murski Soboti je preko priključka Maribor center (Ptujska), iz smeri Murske Sobote proti Ljubljani pa preko rondoja Pesnica.\nZaprta bo glavna cesta Logatec - Idrija pri Zali, v nedeljo, od 7. do 17. ure.\nVeč o delovnih zaporah v prometni napovedi.\nNa cesti na Pokljuko do 18. ure, občasne popolne zapore, do 1 ure.\nGlavna cesta Novo mesto - Metlika bo zaprta med Dolnjo Težko Vodo in Vinjo vasjo v soboto, 24. 6. 2023, od 7. do 21. ure ter v nedeljo, 25. 6. 2023, od 7. do 20. ure. Obvoz: Jugorje−Semič− Ručetna vas–Podturn–Soteska–Straža−Novo mesto in obratno.\nNa štajerski avtocesti pred Slovensko Bistrico sever proti Ljubljani predmet.\nNa primorski avtocesti med priključkom Senožeče in Nanosom proti Ljubljani zaradi okvare tovornega vozila zaprt počasni pas.\nNa štajerski avtocesti pred predorom Podmilj proti Mariboru zaradi okvare vozila zaprt počasni pas.\nDodatna omejitev tovornega prometa čez poletje bo začela veljati ta konec tedna, 24. 6. 2023 in bo veljala do 3. 9. 2023. Omejitev bo ob sobotah od 8. do 13. ure, na nekaterih primorskih avtocestah in hitrih cestah ter ostalih cestah od 6. do 16. ure. Več.\nPromet je zaradi popoldanske prometne konice povečan na cestah, ki vodijo iz mestnih središč, na mestnih obvoznicah in pred delovnimi zaporami.\nNa štajerski avtocesti pred razcepom Dragučova, iz smeri Šentilja proti Mariboru zamuda 30 minut in iz smeri Ljubljane 5 minut.\nNa primorski avtocesti med Uncem in Brezovico proti Ljubljani na posameznih odsekih. Zamuda, 15 - 20 minut."}
{"text":"Ljubljanska severna obvoznica bo danes zvečer predvidoma med 23. in 23.30 zaprta med priključkom Bežigrad in krožiščem Tomačevo v obeh smereh zaradi postavljanja portala. Več.\nNa ljubljanski južni obvoznici bosta od 29. 9. od 21. ure do 2. 10. do 4. ure zjutraj zaprta izvoza priključka Vič, to je izvoz iz smeri Barja in izvoz iz smeri razcepa Kozarje. Uvoz na avtocesto bo možen samo iz smeri Ceste Rdečega Križa in Dolgega Mosta, iz smeri centra Ljubljane pa ne.\nNa štajerski avtocesti:- v soboto, 30. 9., od 2. ure do 21. bo popolna zapora uvoza Slovenske Konjice proti Ljubljani;- v nedeljo 1. 10., med 2. in 21. uro bo popolna zapora izvoza Slovenska Bistrica jug iz smeri Ljubljane in uvoza proti Mariboru.\nPopolne zapore:- cesta Poljana - Ravne bo v soboto, 30. 9., zaprta med 8. in 18. uro;- cesta Podpeč - Ig, pri Podkraju, do 4. 11. 2023;- regionalna cesta Maribor - Ptuj, v Miklavžu na Dravskem Polju, do 18. 11. 2023.\nVeč o delovnih zaporah v prometni napovedi.\nNa dolenjski avtocesti med priključkoma Dobruška vas in Smednik proti Obrežju predmet.\nNa štajerski avtocesti med Krtino in Blagovico proti Mariboru, zamuda 15 - 20 minut. Na regionalni cesti Krtina - Lukovica.\nPromet je zaradi popoldanske prometne konice povečan na cestah, ki vodijo iz mestnih središč in na mestnih obvoznicah."}
{"text":"A2, Karavanke - Ljubljana, priključek Kranj zahod - priključek Kranj vzhod v smeri Ljubljane, žival na cestišču, oviran promet.\nZaradi praznikov bo po Sloveniji v nedeljo, 1. 5. in v ponedeljek, 2. 5. med 8. in 22. uro, veljala omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t."}
{"text":"Na gorenjski avtocesti bo promet skozi predor Karavanke urejen izmenično enosmerno s čakanjem pred predorom do 30 minut, med 8. in 16. uro: 8., 9. in 10. marca.Na primorski avtocesti bo do konca marca promet med razcepom Sermin in priključkom Črni Kal potekal po enem pasu v vsako smer. Zaprta sta razcep Sermin iz smeri Škofij proti Ljubljani ter uvoz Luka Koper proti Ljubljani. Obvoz je preko priključka Bertoki.Popolne zapore:- Cesta Metlika - Novo mesto bo v Novem mestu na Andrijaničevi cesti proti krožišču Tabletka zaprta predvidoma do 30. 4. 2022. Obvoz na relaciji Ločna - Mačkovec - rondo Tabletka po Šmarješki cesti. Proti Metliki je promet oviran in poteka ob gradbišču.- Regionalna cesta Arclin - Ljubečna je zaprta na Ljubečni pri AC priključku, do 31. 3. 2022. Obvoz: Ljubečna – Žepina – Proseniško – Bukovžlak - Leskovec in obratno.- Regionalna cesta Zreče - Rogla - Pesek je zaprta v Zrečah, do 4. 6. 2022. Obvoz: Kovaška cesta.\nČakalna doba je na mejnih prehodih Obrežje in Gruškovje.\nNa štajerski avtocesti je oviran promet pred priključkom Trojane proti Ljubljani. Nastaja zastoj, zaradi varnosti občasno zapirajo predor Ločica. Za osebna vozila je obvoz možen po regionalni cesti med priključkoma Vransko in Trojane.\nNa štajerski avtocesti je zaradi okvare vozila oviran promet med priključkom Slovenska Bistrica jug in počivališčem Tepanje proti Ljubljani.\nPromet je povečan na cestah proti večjim mestom. Upočasnjen je med drugim na štajerski avtocesti od Krtine proti Ljubljani, na dolenjski avtocesti med Grosupljim in Ljubljano ter na cestah Medvode - Ljubljana in Pijava Gorica - Lavrica."}
{"text":"Popolni zapori:- Cesta Duplica - Kamnik, med Volčjim Potokom in bencinskim servisom do 22. 7.- Do 19. ure  Šempeter - Nova Gorica, v Rožni Dolini na Vipavski cesti.\nCesta Litija - Zagorje, pri Šklendrovcu to soboto ne bo zaprta.\nVeč o delovnih zaporah v prometni napovedi.\nNa dolenjski avtocesti pred Bičem proti Ljubljani oviran promet.\nDanes velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t do 13. ure ter na nekaterih primorskih cestah do 16. ure.\nNa štajerski avtocesti pred Trojanami proti Mariboru pnevmatika.\nNa primorski avtocesti pred Razdrtim proti Kopru predmet na voznem pasu.\nZaprti cesti:- Mokronog - Zbure, v Mokronogu do 13. ure.- Jereka - Jezero, v Stari Fužini, od 16. do 24. ure.\n\n\nNa primorski avtocesti med Kozarjam in Vrhniko proti Kopru.\nNa podravski avtocesti med Podlehnikom in Gruškovjem proti Hrvaški.\nNa avstrijski strani pred predorom Karavanke proti Sloveniji, občasno zapirajo predor. Na gorenjski avtocesti med priključkoma Jesenice zahod - vzhod proti Ljubljani.\nNa cesti Šmarje - Koper.\n"}
{"text":"Do 5. 8. bo na štajerski avtocesti zaprt vozni pas zaradi popravila vozišča pri počivališču Lukovica proti Ljubljani.\nPopolne zapore:- Hitra cesta med priključkom Dolga vas in prehodom Dolga vas.- Cesta Begunje - Bistrica med Slatno in Begunjami do 22. avgusta.- Cesta Litija - Zagorje, pri Šklendrovcu zaradi odstranjevanja zemeljskega plazu. Zapora bo do preklica.\nVeč o delovnih zaporah v prometni napovedi.\nVeč.\nDo 22. ure velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7 ton in pol.\nNa štajerski avtocesti pred delovno zaporo pri počivališču Lukovica proti Ljubljani, zamuda do 5 minut.Zaradi varnosti predor Karavanke občasno zapirajo proti Sloveniji.\nNa cesti Šmarje - Dragonja."}
{"text":"Zaradi sanacije nadvozov na primorski avtocesti med Vrhniko in Brezovico proti Ljubljani bosta danes in v nedeljo, zaprta vozni in odstavni pas med 7. in 17. uro.\nDanes bo zaradi izgradnje galerije Šklendrovec zaprta cesta Litija - Zagorje od 7.30 do 17. ure.\nV ponedeljek, 29.1. in torek, 30.1., med 8. in 12., so predvidene kratkotrajne popolne zapore primorske avtoceste med Gabrkom in Divačo v obe smeri zaradi del na električnem daljnovodu.\nVeč o delovnih zaporah v prometni napovedi.\nNa primorski avtocesti je med razcepom Srmin in predorom Dekani proti Ljubljani zaprt počasni pas zaradi okvare vozila."}
{"text":"Na ljubljanski severni obvoznici je, zaprt uvoz Ljubljana Nove Jarše proti razcepu Zadobrova. Zaprta je tudi servisna cesta med Bratislavsko in Leskoškovo cesto. Obvoz je urejen preko Bratislavske in Letališke ceste do vzhodne obvoznice.\nNa primorski avtocesti bo do konca marca promet med razcepom Srmin in priključkom Črni Kal potekal po enem pasu v vsako smer. Proti Ljubljani sta zaprta razcep Srmin iz smeri Škofij ter uvoz Luka Koper. Obvoz je preko priključka Bertoki.\nDo preklica po Sloveniji na nedelje, praznike in petek pred Veliko nočjo ne bo prepoved prometa za tovorna vozila z največjo dovoljeno maso nad 7,5 t, ki bodo izvajala prevoze iz razloga reševanja človeških življenj, preprečitve neposredne nevarnosti za premoženje ter prevoza humanitarne pomoči za Ukrajino. Več.\nMadžarska: Zaradi državnega praznika, 15. marca, bo za tovorna vozila nad 7,5 tone promet prepovedan od petka, 11. marca, od 22. ure do nedelje do 22. ure, ter ponedeljek in torek od 8. do 22. ure."}
{"text":"Na gorenjski avtocesti bo promet skozi predor Karavanke danes do 16. ure, potekal izmenično enosmerno.\nZaradi popravila objekta po prometni nesreči je zaprta regionalna cesta Čepinci - meja z Madžarsko, na mejnem prehodu Čepinci.\nVeč o delovnih zaporah v prometni napovedi.\nNa ljubljanski obvoznici od Kozarij protI Malencam.\nNa štajerski avtocesti:- pred Krtino proti Mariboru;- pred Pletovarjem proti Ljubljani.\nNa cesti Ormož - Središče ob Dravi pred delovno zaporo v obe smeri.\n"}
{"text":"Avtoceste, hitre ceste:- Na gorenjski avtocesti bo predor Karavanke zaprt v obe smeri v noči iz srede, 12. 6., na četrtek, 13. 6., med 21. in 5. uro. Zaprt bo tudi uvoz Hrušica proti Karavankam. Obvoz za osebna vozila bo možen preko prehodov Ljubelj, Korensko sedlo in Rateče, za tovorna vozila pa preko prehodov Šentilj, Vrtojba ali Fernetiči.\nOstale ceste:- Glavna cesta Poljana - Ravne bo na Prevaljah zaradi preplastitve zaprta od sobote, 8. 6. od 9. ure, do nedelje, 9. 6. do 17. ure. Obvoz: Poljana - MP Holmec - Pliberk (Avstrija) - MP Vič - Dravograd - Ravne na Koroškem - Prevalje in obratno.- Regionalna cesta Gobovce - Črnivec bo pri Posavcu zaradi asfaltiranja zaprta od sobote, 8. 6. od 7. ure, do nedelje, 9. 6. do 19. ure. Obvoz: Gobovce - Kamna Gorica - Radovljica - Črnivec in obratno.- Glavna cesta Litija - Zagorje bo pri Šklendrovcu v soboto, 8. 6., zaprta od 7.30 do 17. ure.\nVeč o delovnih zaporah v prometni napovedi.\nNa cesti Žirovnica - Lesce promet urejen izmenično enosmerno v Žirovnici.\nOd 7. do 9. junija 2024 bo potekal kolesarski Maraton Franja. Več na povezavi. Trasa velikega maratona je prikazana tudi na našem zemljevidu.Na glavni cesti Novo mesto - Metlika bo zaprt odsek Dolnja Težka Voda - Vinja vas v soboto, 8. 6., od 7. do 20. ure. Obvoz: Jugorje - Semič - Ručetna vas - Podturn - Soteska - Straža - Novo mesto in obratno.\nCesta Apače - Kidričevo je zaradi poplavljenega cestišča zaprta v Kidričevem pri železniškem podvozu.\nCesta Brestanica - Gaj - Sveti Jurij je zaprta zaradi zemeljskega plazu.\nPonekod po Sloveniji nevihte ovirajo promet. Prilagodite hitrost in način vožnje trenutnim razmeram na cesti. Voznike opozarjamo, da je ustavljanje vozil pod nadvozi in v predorih nevarno in prepovedano!"}
{"text":"Cesta Ilirska Bistrica - Podgrad je zaprta pri odcepu za Podbeže do 24. januarja. Obvoz za vozila do 7,5 tone in avtobuse je po cesti Podgrad - Obrov - Pregarje - Harije. Za vozila nad 7,5 tone pa po primorski avtocesti.\nV Mariboru na Teznem bo v nedeljo predvidoma med 11. in 18. uro zaprta Prevorškova ulica in ceste v bližnji okolici zaradi odstranjevanja neeksplodirane letalske bombe. Upoštevajte navodila pristojnih služb.\nCesta čez prelaz Vršič je prevozna samo za osebna vozila."}
{"text":"Primorska avtocesta Med Kozino in Kastelcem bo zaprta zaradi del v predoru Kastelec proti Kopru od sobote od 15. ure do nedelje, 23. oktobra, do 18. ure. Promet bo preusmerjen na regionalno cesto.Postojna - Unec, promet bo potekal po prehitevalnem pasu:- sobota, med 8. in 13. uro bosta zaprta odstavni in vozni pas na viaduktu Unec proti Ljubljani;- sobota, med 13. in 18. uro bosta zaprta počasni in vozni pas na viaduktu Unec proti Kopru;- nedelja, od 7:30 dalje bosta zaprta odstavni in vozni pas na viaduktu Ravbarkomanda proti Ljubljani.\nDela na gorenjski avtocesti med Brezjami in Lescami Več.Zaprt bo priključek Vodice iz smeri Ljubljane proti Jesenicam, od sobote od 6. ure, do ponedeljka do 4. ure zjutraj.\nPomurska avtocesta bo v obe smeri zaprta v nedeljo, 23. oktobra, med 4. in 9. uro, med priključkoma Sveta Trojica in Vučja vas, zaradi vaje v predoru Cenkova.\nPopolne zapore državnih cest:- Cesta Lesce - Kamna Gorica - Lipnica, bo pri Kamni Gorici zaprta do sobote, 22. oktobra, do 17. ure. Obvoz: Radovljica - Črnivec - Gobovce - Lipnica in obratno.- Cesta Žaga - Kobarid bo pri Kobaridu zaprta zaradi obnove od ponedeljka, 24. oktobra, do predvidoma 23. januarja 2023. Vsakih 14 dni bodo 3-dnevne prekinitve, promet bo takrat urejen izmenično enosmerno. Več.\nVeč o delovnih zaporah, prometna napoved.\nNa pomurski avtocesti je zaradi okvare vozila med počivališčem Dolinsko in priključkom Gančani v smeri Murske Sobote zaprt vozni pas.\nNa ljubljanski severni obvoznici je zaradi okvare vozila med priključkoma Ljubljana Bežigrad in Savlje v smeri Kosez oviran promet.\n\nZaradi maratona bodo po Ljubljani v nedeljo, 23. oktobra, zaprte številne ulice. Več."}
{"text":"V noči na sredo bo zaprt predor Šentvid na gorenjski avtocesti proti Karavankam, v noči na petek pa proti Ljubljani med 20. in 5. uro. Obvoz bo po Celovški cesti.\nV sredo, 26. 10., bo popolna zapora ceste Moravče - Mirna, (skozi Moravče), med 8. in 13. uro. Obvoz bo urejen.\nDela na gorenjski avtocesti med Brezjami in Lescami.Do predvidoma 23. januarja 2023 bo zaprta cesta Žaga - Kobarid v Kobaridu. Vsakih 14 dni bo promet 3 dni urejen izmenično enosmerno.\nVeč o delovnih zaporah, prometna napoved.\nNa mariborski vzhodni obvoznici med priključkoma Maribor zahod - center proti Ljubljani so odstranili posledice nesreče. Še vedno je zastoj"}
{"text":"Na gorenjski avtocesti bo skozi predor Karavanke promet potekal izmenično enosmerno 5., 6., 13. in 14. decembra, vsak dan med 8. in 16. uro.\nCesta Ribnica - Brezno bo do 3. decembra zaprta pri Podvelki, na mostu čez Dravo.\nVeč o delovnih zaporah v prometni napovedi.\nNa štajerski avtocesti je zaprt vozni pas pred priključkom Domžale proti Ljubljani. Nastal je zastoj. Zamuda 10 - 15 minut. Zaradi dviga prevrnjenega tovornega vozila bo možna 1 urna popolna zapora.\nZaradi snega zaprti cesti:- čez prelaz Vršič;- Kambreško - Solarji - Livek na odseku Kambreško - odcep za Tolmin.\nZaradi poplavljenega vozišča zaprta cesta Grgelj - Fara."}
{"text":"Promet skozi predor Karavanke bo v torek, 24. 10. med 8. in 16. uro, potekal izmenično enosmerno.\nVeč o delovnih zaporah v prometni napovedi.\nNa gorenjski avtocesti pred priključkom Vodice proti Ljubljani je zaprt prehitevalni pas. Nastaja zastoj.\nNa cesti Velenje - Arja vas pri Črnovi promet poteka izmenično enosmerno, nastajajo zastoji v obe smeri.\nNa štajerski avtocesti je zaprt uvoz Pesnica proti Dragučovi zaradi okvare tovornega vozila.\nOkvarjeno vozilo ovira promet na štajerski avtocesti pred Krtino proti Ljubljani.\nPolicija je na mejnih prehodih s Hrvaško in Madžarsko pri vstopu v državo pričela z izvajanjem kontrole.\nPonekod po državi megla v pasovih zmanjšuje vidljivost.\nZaradi jutranje prometne konice nastajajo zastoji na cestah, ki vodijo v mestna središča ter na mestnih obvoznicah, še posebej na vpadnicah v Ljubljano.\nPred predorom Karavanke je zastoj tovornih vozil v dolžini 3 km, ustavljena so tudi na voznem pasu. Vozite previdno!\n"}
{"text":"Zaprte ceste:- Na štajerski avtocesti bosta izvoz in uvoz Maribor sever proti Šentilju zaprta predvidoma do 28. novembra.- Glavna cesta Slovenska Bistrica - Ptuj bo do 23. novembra zaprta med Hajdino in odcepom za Cirkovce. Obvoz je urejen po avtocesti tudi za vozila brez vinjet.- Do 2. 12. bo zaprta cesta Žuniči - Vinica, med Preloko in Balkovci.\nNa gorenjski avtocesti bo od srede, 23. 11., zaprt priključek Radovljica proti Ljubljani, predvidoma do 2.12.\nVeč o delovnih zaporah, prometna napoved.\nCesta Bloška Polica - Sodražica, pri Zgornji Maleti zaprta.\nPrelaz Vršič prevozen le za osebna vozila z verigami.\nPrepoved za priklopnike in polpriklopnike je na cesti Col - Godovič ter na hrvaški strani mejnih prehodov Babno Polje in Petrina.\nBurja:- Na vipavski hitri cesti med razcepom Nanos in priključkom Selo ter na regionalni cesti Razdrto - Vipava prepoved prometa za kamp prikolice, hladilnike in vozila s ponjavami, 2. stopnja.- Na regionalni cesti Vipava - Ajdovščina - Selo - Ajševica prepoved prometa za kamp prikolice, hladilnike in vozila s ponjavami do 8. ton, 1. stopnja."}
{"text":"Skozi predor Karavanke na gorenjski avtocesti bo zaradi skeniranja promet potekal izmenično ponovno v noči na nedeljo, med 20. in 5. uro.\nZaprta je cesta Lesično - Kozje, pri Kozjem, do 26. 5.\nNa cesti Gorenja vas - Škofja Loka bo danes do 14. ure zaprt predor Sten proti Škofji Loki. Obvoz bo urejen preko Škofje Loke. Iz smeri Škofje Loke proti Gorenji vasi bo cesta odprta.\nV Ljubljani je na Dunajski cesti na območju nadvoza čez hitro cesto iz vseh smeri možno samo desno zavijanje.\nVeč o delovnih zaporah v prometni napovedi.\nNa dolenjski avtocesti je oviran promet med priključkoma Grosuplje vzhod in Višnja Gora proti Novemu mestu.\nOkvara tovornega vozila na primorski avtocesti med Ravbarkomando in Uncem proti Ljubljani.\nNa dolenjski avtocesti pred delovno zaporo med priključkoma Grosuplje vzhod in Višnja Gora proti Novemu mestu.\nNa primorski hitri cesti med razcepom Srmin in Bertoki proti Kopru."}
{"text":"Na gorenjski avtocesti bo v sredo, 21. 2., in četrtek, 22. 2., vsak dan med 8. in 16. uro, promet skozi predor Karavanke potekal izmenično enosmerno s čakanjem pred predorom.\nVeč o delovnih zaporah v prometni napovedi.\nRazsut tovor na gorenjski avtocesti med razcepom Koseze in predorom Šentvid proti Kranju, oviran promet."}
{"text":"Nočne zapore ta teden: - V noči na torek in v noči na sredo bo med 20. in 5. uro promet skozi predor Karavanke potekal izmenično enosmerno. Za prehod predora bo treba počakati približno 30 minut. - Na ljubljanski obvoznici bo v noči na torek med 0:00 in 0:30 popolna zapora v razcepu Malence. Zaprta bo cesta od predora Golovec proti priključku Ljubljana jug. Obvoza ne bo.\nVeč o delovnih zaporah v prometni napovedi.\nOviran promet je na glavni cesti Postojna - Pivka, pri Prestranku.\nCesta čez prelaz Vršič je zaprta zaradi snežnega plazu.\nOkvara vozila na dolenjski avtocesti na izvozu Kronovo iz smeri Ljubljane ter zaprt prehitevalni pas na štajerski avtocesti v predoru Golo Rebro proti Mariboru.\nZaradi previsokega vozila je zaprt predor Markovec na primorski hitri cesti proti Kopru.\nOmejitev prometa za tovorna vozila, katerih največja dovoljena masa masa presega 7,5 ton v naslednjih dneh:- v četrtek, 27. aprila 2023, med 8. in 22. uro;- v nedeljo, 30. aprila 2023, med 8. in 22. uro;- v ponedeljek, 1. maja 2023, med 8. in 22. uro;- v torek, 2. maja 2023, med 8. in 22. uro.\nZastoj tovornih vozil je na gorenjski avtocesti pred predorom Karavanke proti Avstriji, 1 kilometer. Vozila stojijo tudi na voznem pasu, vozite previdno."}
{"text":"Do 16. ure bo na gorenjski avtocesti promet skozi predor Karavanke potekal izmenično enosmerno.\nPrimorska avtocesta bo zaprta med Črnim Kalom in razcepom Srmin proti Kopru danes ponoči med 21. in 5. uro. Promet bo preusmerjen na vzporedno regionalno cesto.\nCesta Litija - Zagorje bo zaprta pri Šklendrovcu vsako soboto med 7:30 in 13:30 do septembra 2023.\nNa primorski avtocesti bo zaprt vozni pas med Brezovico in Vrhniko proti Kopru od sobote, 18. marca od 11. ure do nedelje, 19. marec, predvidoma do 21. ure. Pričakujemo zastoje.\nVipavska hitra cesta bo zaprta med priključkoma Selo in Ajdovščina proti Nanosu od petka, 17. marca od 21. ure, do ponedeljka, 20. marca, do 5. ure. Obvoz bo po vzporedni regionalni cesti.\nVeč o delovnih zaporah v prometni napovedi.\nNa ljubljanski južni obvoznici je zaprt prehitevalni pas med priključkoma Rudnik in Ljubljana jug proti razcepu Malence. Nastaja zastoj, sega že do počivališča Barje.\nCesta čez prelaz Vršič je prevozna samo za osebna vozila z verigami."}
{"text":"Avtoceste, hitre ceste:Na štajerski avtocesti bo predvidoma do 5. julija zaprt uvoz Pesnica proti Šentilju.\nNa gorenjski avtocesti zaprt priključek Jesenice vzhod, izvoz in uvoz:- proti Karavankam do 10 julija,- proti Ljubljani pa do 15. julija.\nV noči na sredo bo v predoru Karavanke promet potekal izmenično enosmerno med 20. in 5. uro.\nOstale ceste:- Cesta Ljubljana - Šentvid - Vodice, Tacenska cesta, do decembra letos. Obvoz je urejen po avtocesti Brod - Šmartno, tudi za vozila brez vinjete. - Cesta Rudno - Češnjica, pri Češnjici do 16. julija.\nVeč o delovnih zaporah v prometni napovedi.\nNa dolenjski avtocesti sta zaprta vozni in prehitevalni pas med predoroma Debeli hrib in Mali Vrh v smeri Novega mesta."}
{"text":"Cesta Ljubljana, Šentvid - Vodice bo v Tacnu na Cesti vstaje zaprta do 11. 6. 2023. Obvoz je po gorenjski avtocesti tudi za vozila brez vinjete, vendar samo med priključkoma Brod in Šmartno v obe smeri.\nNa gorenjski avtocesti v predoru Karavanke bo danes, med 13. in 17. uro, promet urejen izmenično enosmerno, s čakalno dobo pred predorom.Cesta Trate - Gornja Radgona bo zaprta med Žiberci in Črnci od četrtka, od polnoči, do nedelje do 19. ure.Več o delovnih zaporah v prometni napovedi.\nRazsut tovor ovira promet na primorski avtocesti med Kozino in Divačo proti Ljubljani, zaprt je vozni pas. Nastaja zastoj, 1 km.\nOkvara vozila na podravski avtocesti med Podlehnikom in Lancovo vasjo proti Mariboru.\nZaradi izrednega prevoza bo promet zelo upočasnjen proti Primorski na relaciji Črnuče - Tomačevo - Koseze - Kozarje - primorska avtocesta do Kopra v sredo in četrtek, 7. do 8. junija, po 20. uri. Pričakujemo zastoje.\nZaradi četrtkovega praznika in počitnic v nekaterih državah pričakujemo v prihodnjih dneh večjo gostoto prometa.\nCeste so mokre, vozite previdno."}
{"text":"- Cesta Tržišče - Hotemež bo zaprta pri Vrhku danes, med 8. in 17. uro.- Cesta Brezovica - Podpeč bo v Notranjih Goricah zaprta od 20. maja, od 6. ure, do 21. maja, do 22. ure.- Cesta Idrija - Godovič bo zaprta pri Jeličnem Vrhu v nedeljo, 21. maja, med 7. in 17. uro.- Cesta Kočevska Reka - Borovec je zaradi obnove vozišča zaprta do 31. maja.\nVeč o delovnih zaporah v prometni napovedi.\nZaradi kolesarske prireditve bodo v nedeljo, 21. 5., med 11:30 in 19. uro, na Gorenjskem na cestah Kamnik - Komenda - Cerklje na Gorenjskem - Preddvor - Golnik - Tržič - Begunje - Vrba - Jesenice - Kočna - Gorje - Pokljuka kratkotrajne popolne zapore. Zaprt bo vmes tudi priključek Jesenice vzhod, med 15:15 in 16:15, v obe smeri.\nNa cesti Krmačina - Drašiči - Metlika bosta med 10. in 11. uro kratkotrajni popolni zapori. Obvoza ne bo.\nBurja, 1. stopnja, na vipavski hitri cesti med razcepom Nanos in Ajdovščino. Prepoved velja za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton.\nZaradi poplav in zemeljskih plazov so zaprte številne ceste. Več."}
{"text":"Popolne zapore:- Zaprti sta cesti Bovec - Kobarid, v Kobaridu in Most na Soči - Tolmin v Tolminu.\nDela na gorenjski avtocesti med Brezjami in Lescami.\nVeč o delovnih zaporah, prometna napoved.\nDo 1. novembra velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t. Prepoved velja v ponedeljek in torek med 8. in 22. uro.\nNa A1, Koper - Ljubljana, izvoz Unec - uvoz Unec v smeri Ljubljane, okvara vozila, oviran promet.\nPonekod po Sloveniji megla v pasovih zmanjšuje vidljivost. Vozite previdno!"}
{"text":"Več o delovnih zaporah v prometni napovedi.\nPonekod po Sloveniji megla v pasovih zmanjšuje vidljivost. Vozite previdno.\n\nPopolni zapori zaradi poplav in zemeljskih plazov:- Most na Soči - Tolmin, pri Modreju.- Rateče - Planica.\nNa cestah čez prelaze Vršič, Jezerski vrh in Pavličevo sedlo je obvezna zimska oprema.\nNa cesti Železniki - Most na Soči, med Knežo in Podbrdom je prepovedan promet za tovorna vozila.\nZaprte so še številne ostale ceste, več na zemljevidu.\nNa štajerski avtocesti od Lukovice proti Ljubljani.\nNa dolenjski avtocesti med Ivančno Gorico in Ljubljano na posameznih odsekih.\nNa cestah Hoče - Maribor, Mengeš - Trzin - Ljubljana ter od Šentjakoba, Brezovice, Mednega,Iga in Škofljice proti Ljubljani\nZastoj tovornih vozil pred predorom Karavanke proti Avstriji, 1,5 kilometra."}
